     1	
     2	
     3	                              HARD DISK DRIVE DIRECTORY
     4	
     5	        9:41:40 pm             THEREF(tm)  Version 4.1                  1/03/91
     6	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
     7	
     8	                                                                        PAGE  1
     9	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
    10	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
    11	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
    12	        ALPS ELEC.               3.50  615  1 17 ST412     5.0Mb
    13	        DRND-10A          10.0MB HALF       2    MFM      60mS
    14	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    15	        ALPS ELEC.               3.50  615  2 17 ST412     5.0Mb
    16	        DRND-20A          20.0MB HALF       4    MFM      60mS
    17	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    18	        ALPS ELEC.               3.50  615  1 26 ST412     7.5Mb
    19	        DRPO-20D          20.0MB HALF       2    RLL(2,7) 60mS
    20	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    21	        ALPS ELEC.               3.50  615  1 26 ST412     7.5Mb
    22	        RPO-20A           20.0MB HALF       2    RLL(2,7) 60mS
    23	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    24	        AMPEX             13.0MB 5.25  320  2 17 ST412     5.0Mb
    25	        PYXIS-13          10.0MB FULL  132  4    MFM      90mS
    26	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    27	        AMPEX             20.0MB 5.25  320  3 17 ST412     5.0Mb
    28	        PYXIS-20          15.0MB FULL  132  6    MFM      90mS
    29	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    30	        AMPEX             27.0MB 5.25  320  4 17 ST412     5.0Mb
    31	        PYXIS-27          20.0MB FULL  132  8    MFM      90mS
    32	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    33	        AMPEX              7.0MB 5.25  320  1 17 ST412     5.0Mb
    34	        PYXIS-7            5.0MB FULL  132  2    MFM      90mS
    35	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    36	        AREAL TECH.              2.50       1    SCSI             Y
    37	        BP-100           100.0MB SUBH         VC RLL(2,7)
    38	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    39	        AREAL TECH.              2.50  819  1              7.5Mb  Y         .9W
    40	        MD-2050           49.2MB SUBH         VC RLL(2,7) 28mS
    41	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    42	        AREAL TECH.              2.50       1                     Y        1.0W
    43	        MD-2060           62.9MB 0.6"       2                              5oz.
    44	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    45	        AREAL TECH.              2.50                      7.5Mb  Y        0.9W
    46	        MD-2100          100.0MB SUBH         VC RLL(2,7) 29mS
    47	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    48	        ATASI             20.0MB 5.25  645  2 17 ST412     5.0Mb
    49	        3020              17.0MB FULL  320  3    MFM
    50	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    51	        ATASI             33.0MB 5.25  645  3 17 ST412     5.0Mb
    52	        3033              28.0MB FULL  320  5    MFM
    53	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    54	        ATASI             46.0MB 5.25  645  4 17 ST412     5.0Mb
    55	        3046              39.0MB FULL  320  7    MFM      33mS
    56	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    57	
    58	        Ч
    59	
    60	
    61	                                                                        PAGE  2
    62	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
    63	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
    64	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
    65	        ATASI             51.0MB 5.25  704  4 17 ST412     5.0Mb
    66	        3051              43.0MB FULL  352  7    MFM      33mS
    67	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    68	        ATASI             53.0MB 5.25  733  4 17 ST412     5.0Mb
    69	        3053              44.0MB FULL  368  7    MFM
    70	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    71	        ATASI             75.0MB 5.25 1024  4 17 ST412     5.0Mb
    72	        3075              67.0MB FULL       8    MFM
    73	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    74	        ATASI             85.0MB 5.25 1024  4 17 ST412     5.0Mb
    75	        3085              72.0MB FULL       8    MFM
    76	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    77	        ATASI                    5.25 1925  8 71 ESDI     20.0Mb  Y  150K 24.0W
    78	        6120            1051.0MB FULL      15 VC RLL(2,7) 14mS
    79	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    80	        ATASI                    5.25 1632  8 54 ESDI     15.0Mb  Y  150K 31.0W
    81	        676              765.0MB FULL      15 VC RLL(2,7) 16mS
    82	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    83	        BASF                     5.25  440  3 17 ST412     5.0Mb
    84	        6185              23.0MB FULL  220  6    MFM
    85	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    86	        BASF                     5.25  440  2 17 ST412     5.0Mb
    87	        6186              15.0MB FULL  220  4    MFM
    88	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    89	        BASF                     5.25  440  1 17 ST412     5.0Mb
    90	        6187               8.0MB FULL  220  2    MFM
    91	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    92	        BULL              30.0MB       987  2 17 ST412     5.0Mb
    93	        D-530             25.0MB            3    MFM
    94	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    95	        BULL              50.0MB       987  3 17 ST412     5.0Mb
    96	        D-550             43.0MB            5    MFM
    97	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    98	        BULL              70.0MB       987  4 17 ST412     5.0Mb
    99	        D-570             59.0MB            7    MFM
   100	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   101	        BULL              85.0MB      1166  4
   102	        D-585                               7
   103	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   104	        C.ITOH & Co.             3.50  788  2    SCSI      8.5Mb      40K 12.0W
   105	        YD-3042           43.5MB HALF       4    RLL(2,7) 28mS
   106	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   107	        C.ITOH & Co.             3.50  788  3    SCSI      8.5Mb      40K 12.0W
   108	        YD-3082           83.0MB HALF       5    RLL(2,7) 27mS
   109	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   110	        C.ITOH & Co.             5.25  731  3 17 ST412     5.0Mb
   111	        YD-3530           32.0MB HALF       5    MFM      26mS
   112	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   113	        C.ITOH & Co.             5.25  731  4 17 ST412     5.0Mb
   114	        YD-3540           45.0MB HALF       7    MFM      26mS
   115	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   116	        Ч
   117	
   118	
   119	                                                                        PAGE  3
   120	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   121	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   122	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   123	        CARDIFF           53.0MB 3.50 1024  3 17 ST412     5.0Mb
   124	        F-3053            44.0MB HALF       5    MFM      20mS
   125	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   126	        CARDIFF           80.0MB 3.50 1024  3 26 ESDI      7.0Mb
   127	        F-3080E           68.0MB HALF       5    RLL(2,7) 20mS
   128	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   129	        CARDIFF           80.0MB 3.50 1024  3 26 SCSI      7.5Mb
   130	        F-3080S           68.0MB HALF       5    RLL(2,7) 20mS
   131	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   132	        CARDIFF          127.0MB 3.50 1024  3 35 ESDI     10.0Mb
   133	        F-3127E          109.0MB HALF       5    RLL(2,7) 20mS
   134	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   135	        CARDIFF          127.0MB 3.50 1024  3 35 SCSI     10.0Mb
   136	        F-3127S          109.0MB HALF       5    RLL(2,7) 20mS
   137	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   138	        CDC  BJ7D5A              5.25  670  3 17 ST412     5.0Mb
   139	        77731608          29.0MB FULL  128  5    MFM
   140	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   141	        CDC  BJ7D5A              5.25  733  3 17 ST412     5.0Mb
   142	        77731613                 FULL  128  5    MFM
   143	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   144	        CDC  BJ7D5A              5.25  670  2 17 ST412
   145	        77731614          23.0MB FULL       4    MFM      36mS
   146	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   147	        CDC ELITE       1200.0MB 5.25      10    SMD      24.0Mb     100K 50.0W
   148	        97500-12G                FULL      17 VC          12mS
   149	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   150	        CDC ELITE       1500.0MB 5.25      10    SCSI-2   30.0Mb     100K 45.0W
   151	        97501-15G                FULL      17 VC RLL(ZBR) 12mS
   152	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   153	        CDC ELITE       1200.0MB 5.25      10    IPI-2    24.0Mb     100K 50.0W
   154	        97509-12G                FULL      17 VC          12mS
   155	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   156	        CDC SWIFT        136.0MB 3.50       3    SCSI     10.0Mb  Y   70K  9.0W
   157	        94311-136        120.0MB SUBH       5 VC RLL(2,7) 15mS
   158	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   159	        CDC SWIFT        136.0MB 3.50       3    SCSI     10.0Mb  Y   70K  9.0W
   160	        94311-136        120.0MB HALF       5 VC RLL(2,7) 15mS
   161	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   162	        CDC SWIFT        136.0MB 3.50       3    SCSI-2   10.0Mb  Y   70K  9.0W
   163	        94311-136S       120.0MB SUBH       5 VC RLL(2,7) 15mS
   164	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   165	        CDC SWIFT        136.0MB 3.50       3    IDE(AT)  10.0Mb  Y   70K  9.0W
   166	        94314-136        120.0MB SUBH       5 VC RLL(2,7) 15mS
   167	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   168	        CDC SWIFT        111.0MB 3.50 1072  3    ESDI     10.0Mb      70K 11.0W
   169	        94316-111         98.0MB HALF       5             23mS
   170	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   171	        CDC SWIFT        136.0MB 3.50       3    ESDI     10.0Mb  Y   70K 11.0W
   172	        94316-136        120.0MB HALF       5 VC RLL(2,7) 15mS
   173	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   174	        Ч
   175	
   176	
   177	                                                                        PAGE  4
   178	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   179	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   180	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   181	        CDC SWIFT        155.0MB 3.50 1072  4    ESDI     10.0Mb  Y   70K 11.0W
   182	        94316-155        138.0MB HALF       7 VC          15mS
   183	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   184	        CDC SWIFT        200.0MB 3.50 1072  5    ESDI     10.0Mb  Y   99K 11.0W
   185	        94316-200        177.0MB HALF       9 VC          15mS
   186	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   187	        CDC SWIFT         55.0MB 3.50       3 17 ST412     5.0Mb
   188	        94335-055         46.0MB HALF       5 VC MFM      25mS
   189	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   190	        CDC SWIFT        100.0MB 3.50       5 17 ST412     5.0Mb
   191	        94335-100         83.0MB HALF       9 VC MFM      25mS
   192	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   193	        CDC SWIFT        150.0MB 3.50       5 26 ST412     7.5Mb  Y
   194	        94335-150        128.0MB HALF       9 VC RLL(2,7) 25mS
   195	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   196	        CDC SWIFT        111.0MB 3.50 1068  3    SCSI     10.0Mb  Y   70K 11.0W
   197	        94351-111         98.0MB HALF       5 VC RLL(2,7) 15mS
   198	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   199	        CDC SWIFT        126.0MB 3.50 1068  4 36 SCSI      8.0Mb  Y   70K 11.0W
   200	        94351-126        111.0MB HALF       7 VC RLL(2,7) 15mS
   201	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   202	        CDC SWIFT        128.0MB 3.50 1068  4 36 SCSI     10.0Mb  Y
   203	        94351-128        111.0MB HALF       7 VC RLL(2,7) 15mS
   204	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   205	        CDC SWIFT        133.0MB 3.50 1268  3    SCSI-2   10.0Mb  Y   70K 11.0W
   206	        94351-133S       116.0MB HALF       5 VC RLL(2,7) 15mS
   207	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   208	        CDC SWIFT        134.0MB 3.50 1068  4 36 SCSI     10.0Mb  Y
   209	        94351-134                HALF       7 VC RLL(2,7) 15mS
   210	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   211	        CDC SWIFT        156.0MB 3.50 1068  4    SCSI     10.0Mb  Y
   212	        94351-155        138.0MB HALF       7 VC RLL(2,7) 15mS
   213	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   214	        CDC SWIFT        156.0MB 3.50 1068  4    SCSI-2   10.0Mb  Y   70K 11.0W
   215	        94351-155S       138.0MB HALF       7 VC RLL(2,7) 15mS
   216	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   217	        CDC SWIFT        162.0MB 3.50 1068  5 36 SCSI      8.0Mb  Y   70K 11.0W
   218	        94351-160        142.0MB HALF       9 VC RLL(2,7) 15mS
   219	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   220	        CDC SWIFT        172.0MB 3.50 1068  5 36 SCSI     10.0Mb  Y
   221	        94351-172                HALF       9 VC RLL(2,7) 15mS
   222	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   223	        CDC SWIFT        186.0MB 3.50 1268  4    SCSI-2   10.0Mb  Y   70K 11.0W
   224	        94351-186S       163.0MB HALF       7 VC RLL(2,7) 15mS
   225	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   226	        CDC SWIFT        201.0MB 3.50 1068  5 36 SCSI     10.0Mb  Y   70K 11.0W
   227	        94351-200        177.0MB HALF       9 VC RLL(2,7) 15mS
   228	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   229	        CDC SWIFT        201.0MB 3.50 1068  5 36 SCSI-2   10.0Mb  Y   70K 11.0W
   230	        94351-200S       177.0MB HALF       9 VC RLL(2,7) 15mS
   231	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   232	        Ч
   233	
   234	
   235	                                                                        PAGE  5
   236	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   237	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   238	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   239	        CDC SWIFT        239.0MB 3.50 1273  5 36 SCSI-2   10.0Mb  Y   70K 11.0W
   240	        94351-230S       210.0MB HALF       9 VC RLL(2,7) 15mS
   241	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   242	        CDC SWIFT        111.0MB 3.50 1072  3    IDE(AT)  10.0Mb  Y   70K 11.0W
   243	        94354-111         98.0MB HALF       5 VC RLL(2,7) 15mS
   244	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   245	        CDC SWIFT        126.0MB 3.50 1072  4 29 IDE(AT)   8.0Mb  Y   70K 11.0W
   246	        94354-126        111.0MB HALF       7 VC RLL(2,7) 15mS
   247	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   248	        CDC SWIFT        133.0MB 3.50 1272  3 29 IDE(AT)  10.0Mb  Y   70K 11.0W
   249	        94354-133        117.0MB HALF       5 VC RLL(2,7) 15mS
   250	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   251	        CDC SWIFT        156.0MB 3.50 1072  4 29 IDE(AT)  10.0Mb  Y   70K 11.0W
   252	        94354-155        138.0MB HALF       7 VC RLL(2,7) 15mS
   253	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   254	        CDC SWIFT        162.0MB 3.50 1072  5 29 IDE(AT)   8.0Mb  Y   70K 11.0W
   255	        94354-160        143.0MB HALF       9 VC RLL(2,7) 15mS
   256	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   257	        CDC SWIFT        186.0MB 3.50 1272  4    IDE(AT)  10.0Mb  Y   70K 11.0W
   258	        94354-186        164.0MB HALF       7 VC RLL(2,7) 15mS
   259	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   260	        CDC SWIFT        201.0MB 3.50 1072  5 36 IDE(AT)  10.0Mb  Y   70K 11.0W
   261	        94354-200        177.0MB HALF       9 VC RLL(2,7) 15mS
   262	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   263	        CDC SWIFT        239.0MB 3.50 1272  5 36 IDE(AT)  10.0Mb  Y   70K 11.0W
   264	        94354-230        211.0MB HALF       9 VC RLL(2,7) 15mS
   265	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   266	        CDC SWIFT         55.0MB 3.50       3 17 ST412     5.0Mb
   267	        94355-055         46.0MB HALF       5 VC MFM      17mS
   268	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   269	        CDC SWIFT        100.0MB 3.50 1072  5 17 ST412     5.0Mb  Y   70K  9.0W
   270	        94355-100         88.0MB HALF       9 VC MFM      15mS
   271	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   272	        CDC SWIFT        150.0MB 3.50 1072  5 28 ST412     7.5Mb  Y   70K  9.0W
   273	        94355-150        133.0MB HALF       9 VC RLL(2,7) 15mS
   274	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   275	        CDC SWIFT        111.0MB 3.50 1072  3    ESDI     10.0Mb  Y   70K 11.0W
   276	        94356-111         98.0MB HALF       5 VC RLL(2,7) 15mS
   277	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   278	        CDC SWIFT        156.0MB 3.50 1072  4    ESDI     10.0Mb  Y   70K 11.0W
   279	        94356-155        138.0MB HALF       7 VC RLL(2,7) 15mS
   280	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   281	        CDC SWIFT        201.0MB 3.50 1072  5    ESDI     10.0Mb  Y   70K 11.0W
   282	        94356-200        177.0MB HALF       9 VC RLL(2,7) 15mS
   283	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   284	        CDC WREN I        21.0MB 5.25  670  2 17 ST412     5.0Mb
   285	        94155-021                FULL       3    MFM      28mS
   286	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   287	        CDC WREN I        25.0MB 5.25  697  2 17 ST412     5.0Mb
   288	        94155-025                FULL       4    MFM      28mS
   289	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   290	        Ч
   291	
   292	
   293	                                                                        PAGE  6
   294	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   295	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   296	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   297	        CDC WREN I        28.0MB 5.25  697  2 17 ST412     5.0Mb
   298	        94155-028         24.0MB FULL       4    MFM      28mS
   299	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   300	        CDC WREN I        36.0MB 5.25  697  3 17 ST412     5.0Mb
   301	        94155-036         30.0MB FULL       5    MFM      36mS
   302	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   303	        CDC WREN I        38.0MB 5.25  733  3 17 ST412     5.0Mb
   304	        94155-038         31.0MB FULL       5    MFM      28mS
   305	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   306	        CDC WREN II       48.0MB 5.25  925  3 17 ST412     5.0Mb  Y
   307	        94155-048         40.0MB FULL       5 VC MFM      28mS
   308	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   309	        CDC WREN II       51.0MB 5.25  989  3 17 ST412     5.0Mb
   310	        94155-051         43.0MB FULL       5    MFM      28mS
   311	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   312	        CDC WREN II       57.0MB 5.25  925  3 17 ST412     5.0Mb
   313	        94155-057         48.0MB FULL       6    MFM      28mS
   314	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   315	        CDC WREN II       67.0MB 5.25  925  4 17 ST412     5.0Mb
   316	        94155-067         56.0MB FULL       7    MFM      28mS
   317	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   318	        CDC WREN II       77.0MB 5.25  925  4 17 ST412     5.0Mb
   319	        94155-077         64.0MB FULL       8    MFM      28mS
   320	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   321	        CDC WREN II       85.0MB 5.25 1024  5 17 ST412     5.0Mb  Y   40K 28.0W
   322	        94155-085         71.3MB FULL       8 VC MFM      28mS
   323	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   324	        CDC WREN II       86.0MB 5.25  925  5 17 ST412     5.0Mb  Y   40K 28.0W
   325	        94155-086         72.5MB FULL       9 VC MFM      28mS
   326	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   327	        CDC WREN II       96.0MB 5.25 1024  5 17 ST412     5.0Mb  Y   40K 28.0W
   328	        94155-096         80.2MB FULL       9 VC MFM      28mS
   329	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   330	        CDC WREN II      135.0MB 5.25  960  5 26 ST412     7.5Mb  Y   40K 28.0W
   331	        94155-135        115.0MB FULL       9 VC RLL(2,7) 28mS
   332	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   333	        CDC WREN II       48.0MB 5.25  925  3    ESDI      5.0Mb  Y
   334	        94156-048         40.2MB FULL       5 VC RLL(2,7) 28mS
   335	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   336	        CDC WREN II       67.0MB 5.25  925  4    ESDI     10.0Mb  Y
   337	        94156-067         56.0MB FULL       7 VC RLL(2,7)
   338	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   339	        CDC WREN II       86.0MB 5.25  925  5    ESDI     10.0Mb  Y
   340	        94156-086         72.0MB FULL       9 VC RLL(2,7)
   341	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   342	        CDC WREN II       74.0MB 5.25  941  3    IDE(AT)   7.5Mb  Y   40K 20.0W
   343	        94204-074         65.5MB HALF       5 VC RLL(2,7) 28mS
   344	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   345	        CDC WREN II       81.0MB 5.25 1024  3    IDE(AT)   7.5Mb  Y   40K 20.0W
   346	        94204-081         71.3MB HALF       5 VC RLL(2,7) 28mS
   347	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   348	        Ч
   349	
   350	
   351	                                                                        PAGE  7
   352	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   353	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   354	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   355	        CDC WREN II       51.0MB 5.25  989  3 17 ST412     5.0Mb  Y   40K 18.0W
   356	        94205-051         43.0MB HALF       5 VC MFM      28mS
   357	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   358	        CDC WREN II       77.0MB 5.25  989  3 26 ST412     7.5Mb  Y   40K 18.0W
   359	        94205-077         63.3MB HALF       5 VC RLL(2,7) 28mS
   360	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   361	        CDC WREN II       75.0MB 5.25  966  3    IDE(?)    7.5Mb  Y
   362	        94208-075         60.0MB HALF       5 VC RLL(2,7) 30mS  COMPAQ, TYPE 47
   363	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   364	        CDC WREN II       51.0MB 5.25  989  5  3 ST412     5.0Mb  Y
   365	        94295-051         43.0MB FULL       0 VC MFM      28mS
   366	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   367	        CDC WREN III      86.0MB 5.25  969  0    SCSI             Y
   368	        94161-086                FULL       0 VC RLL(2,7) 17mS
   369	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   370	        CDC WREN III     101.0MB 5.25  969  3    SCSI     10.0Mb  Y
   371	        94161-101         86.0MB FULL       5 VC RLL(2,7) 17mS
   372	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   373	        CDC WREN III     121.0MB 5.25  969  0    SCSI             Y
   374	        94161-121                FULL       0 VC RLL(2,7) 17mS
   375	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   376	        CDC WREN III     141.0MB 5.25  969  4    SCSI     10.0Mb  Y
   377	        94161-141        121.0MB FULL       7 VC RLL(2,7) 17mS
   378	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   379	        CDC WREN III     182.0MB 5.25  969  5    SCSI     10.0Mb  Y  100K 21.0W
   380	        94161-182        160.0MB FULL       9 VC RLL(2,7) 17mS
   381	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   382	        CDC WREN III     101.0MB 5.25  969  3    ESDI     10.0Mb  Y
   383	        94166-101         86.0MB FULL       5 VC RLL(2,7) 17mS
   384	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   385	        CDC WREN III     141.0MB 5.25  969  4    ESDI     10.0Mb  Y
   386	        94166-141        121.0MB FULL       7 VC RLL(2,7) 17mS
   387	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   388	        CDC WREN III     182.0MB 5.25  969  5    ESDI     10.0Mb  Y  100K 21.0W
   389	        94166-182        160.0MB FULL       9 VC RLL(2,7) 17mS
   390	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   391	        CDC WREN III     106.0MB 5.25  969  3    SCSI     10.0Mb  Y  100K 20.0W
   392	        94211-106         91.0MB HALF       5 VC RLL(2,7) 18mS
   393	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   394	        CDC WREN III     106.0MB 5.25  969  3    ESDI     10.0Mb  Y  100K 20.0W
   395	        94216-106         94.0MB HALF       5 VC RLL(2,7) 18mS
   396	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   397	        CDC WREN IV      300.0MB 5.25 1365  5    SCSI             Y
   398	        94171-300                FULL       9 VC RLL(2,7) 17mS
   399	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   400	        CDC WREN IV      344.0MB 5.25 1549  5    SCSI     12.0Mb  Y
   401	        94171-344                FULL       9 VC RLL(2,7) 18mS
   402	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   403	        CDC WREN IV      350.0MB 5.25 1549  5    SCSI     12.0Mb  Y  100K 30.0W
   404	        94171-350        307.0MB FULL       9 VC RLL(ZBR) 17mS
   405	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   406	        Ч
   407	
   408	
   409	                                                                        PAGE  8
   410	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   411	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   412	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   413	        CDC WREN IV      376.0MB 5.25 1549  5    SCSI     12.0Mb  Y  100K 30.0W
   414	        94171-376        330.0MB FULL       9 VC RLL(ZBR) 18mS
   415	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   416	        CDC WREN V       375.0MB 5.25 1549  5    SCSI     10.0Mb  Y
   417	        94171-375                FULL       9 VC          16mS
   418	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   419	        CDC WREN V       385.0MB 5.25       8    SCSI     15.0Mb  Y  100K 21.0W
   420	        94181-385 RUN.   337.0MB FULL      15 VC RLL(ZBR) 11mS
   421	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   422	        CDC WREN V       574.0MB 5.25 1549  8    SCSI     12.0Mb  Y
   423	        94181-574                FULL      15 VC RLL(ZBR) 16mS
   424	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   425	        CDC WREN V       702.0MB 5.25 1549  8    ESDI     12.0Mb  Y
   426	        94181-702                FULL      15 VC RLL(ZBR) 16mS
   427	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   428	        CDC WREN V       702.0MB 5.25 1549  8    SCSI     14.0Mb  Y  100K 21.0W
   429	        94181-702        613.0MB FULL      15 VC RLL(ZBR) 17mS
   430	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   431	        CDC WREN V       265.0MB 5.25 1412  5    ESDI     10.0Mb  Y
   432	        94186-265                FULL       9 VC RLL(2,7)
   433	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   434	        CDC WREN V       324.0MB 5.25 1412  6    ESDI     10.0Mb  Y
   435	        94186-324                FULL      11 VC RLL(2,7)
   436	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   437	        CDC WREN V       383.0MB 5.25 1412  7    ESDI     10.0Mb  Y  100K 21.0W
   438	        94186-383        328.0MB FULL      13 VC RLL(2,7) 18mS
   439	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   440	        CDC WREN V       383.0MB 5.25 1412  7    SCSI     10.0Mb  Y
   441	        94186-383                FULL      13 VC RLL(2,7) 20mS
   442	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   443	        CDC WREN V       383.0MB 5.25 1224  8    ESDI     10.0Mb  Y  100K 21.0W
   444	        94186-383H       329.0MB FULL      15 VC RLL(2,7) 15mS
   445	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   446	        CDC WREN V       383.0MB 5.25 1224  8    SCSI     10.0Mb  Y
   447	        94186-383H               FULL      15 VC RLL(2,7) 15mS
   448	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   449	        CDC WREN V       442.0MB 5.25 1412  8    ESDI     10.0Mb  Y  100K 21.0W
   450	        94186-442        373.0MB FULL      15 VC RLL(2,7) 16mS
   451	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   452	        CDC WREN V       442.0MB 5.25 1412  8    SCSI     10.0Mb  Y
   453	        94186-442                FULL      15 VC RLL(2,7) 16mS
   454	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   455	        CDC WREN V       125.0MB 5.25       2    SCSI     12.0Mb  Y  100K 16.0W
   456	        94221-125        110.0MB HALF       3 VC RLL(ZBR) 18mS
   457	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   458	        CDC WREN V       190.0MB 5.25 1547  3    SCSI     10.0Mb  Y
   459	        94221-190                HALF       5 VC RLL(2,7) 18mS
   460	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   461	        CDC WREN V       209.0MB 5.25 1547  3    SCSI     12.0Mb  Y  100K 18.0W
   462	        94221-209        183.0MB HALF       5 VC RLL(ZBR) 18mS
   463	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   464	        Ч
   465	
   466	
   467	                                                                        PAGE  9
   468	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   469	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   470	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   471	        CDC WREN V       767.0MB 5.25       8    SCSI     15.0Mb  Y  100K 21.0W
   472	        94601-767 RUN.2  676.0MB FULL      15 VC RLL(ZBR) 12mS
   473	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   474	        CDC WREN VI      766.0MB 5.25 1632  8    SCSI     15.0Mb  Y  100K 21.0W
   475	        94191-766        676.0MB FULL      15 VC RLL(2,7) 17mS
   476	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   477	        CDC WREN VI      766.0MB 5.25 1632  8    ESDI     15.0Mb  Y  100K 22.0W
   478	        94196-766        676.0MB FULL      15 VC RLL(2,7) 17mS
   479	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   480	        CDC WREN VI      383.0MB 5.25       4    SCSI     18.0Mb  Y  100K 16.0W
   481	        94241-383        338.0MB HALF       7 VC RLL(2,7) 14mS
   482	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   483	        CDC WREN VI      502.0MB 5.25       4    SCSI     20.0Mb  Y  100K 16.0W
   484	        94241-502        440.0MB HALF       7 VC RLL(2,7) 16mS
   485	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   486	        CDC WREN VI      274.0MB 5.25 1747  3    IDE(AT)  15.0Mb  Y  100K 16.0W
   487	        94244-274        193.0MB HALF       4 VC RLL(2,7) 16mS
   488	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   489	        CDC WREN VI      383.0MB 5.25 1747  4    IDE(AT)  15.0Mb  Y  100K 16.0W
   490	        94244-383        337.0MB HALF       7 VC RLL(2,7) 16mS
   491	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   492	        CDC WREN VI      182.0MB 5.25 1453  3    ESDI     15.0Mb  Y  100K 15.0W
   493	        94246-182        160.0MB HALF       4 VC RLL(2,7) 15mS
   494	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   495	        CDC WREN VI      383.0MB 5.25 1748  4    ESDI     15.0Mb  Y  100K 15.0W
   496	        94246-383        337.0MB HALF       7 VC RLL(2,7) 15mS
   497	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   498	        CDC WREN VII    1200.0MB 5.25       8    SCSI     19.0Mb     100K 24.0W
   499	        94601-12G       1050.0MB FULL      15 VC RLL(ZBR) 15mS
   500	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   501	        CENTURY DATA             5.25 1050  2 35 ESDI     10.0Mb  Y
   502	        CAST-10203E       55.0MB FULL       3 VC RLL(2,7) 28mS
   503	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   504	        CENTURY DATA             5.25 1050  2 35 SCSI     10.0Mb  Y
   505	        CAST-10203S       55.0MB FULL       3 VC RLL(2,7) 28mS
   506	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   507	        CENTURY DATA      87.0MB 5.25 1050  2 35 ESDI     10.0Mb  Y
   508	        CAST-10304E       75.0MB FULL       4 VC RLL(2,7) 28mS
   509	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   510	        CENTURY DATA      87.0MB 5.25 1050  2 35 SCSI     10.0Mb  Y
   511	        CAST-10304S       75.0MB FULL       4 VC RLL(2,7) 28mS
   512	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   513	        CENTURY DATA             5.25 1050  3 35 ESDI     10.0Mb  Y
   514	        CAST-10305E       94.0MB FULL       5 VC RLL(2,7) 28mS
   515	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   516	        CENTURY DATA             5.25 1050  3 35 SCSI     10.0Mb  Y
   517	        CAST-10305S       94.0MB FULL       5 VC RLL(2,7) 28mS
   518	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   519	        CENTURY DATA             5.25 1590  2 35 ESDI     10.0Mb  Y
   520	        CAST-14404E      114.0MB HALF       4 VC RLL(2,7) 25mS
   521	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   522	        Ч
   523	
   524	
   525	                                                                        PAGE 10
   526	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   527	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   528	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   529	        CENTURY DATA             5.25 1590  2 35 SCSI     10.0Mb  Y
   530	        CAST-14404S      114.0MB HALF       4 VC RLL(2,7) 25mS
   531	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   532	        CENTURY DATA     170.0MB 5.25 1590  3 35 ESDI     10.0Mb  Y
   533	        CAST-14405E      140.0MB HALF       5 VC RLL(2,7) 20mS
   534	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   535	        CENTURY DATA     170.0MB 5.25 1590  3 35 SCSI     10.0Mb  Y
   536	        CAST-14405S      140.0MB HALF       5 VC RLL(2,7) 20mS
   537	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   538	        CENTURY DATA     210.0MB 5.25 1590  3 35 ESDI     10.0Mb  Y
   539	        CAST-14406E      170.0MB HALF       6 VC RLL(2,7) 20mS
   540	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   541	        CENTURY DATA     210.0MB 5.25 1590  3 35 SCSI     10.0Mb  Y
   542	        CAST-14406S      170.0MB HALF       6 VC RLL(2,7) 20mS
   543	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   544	        CENTURY DATA             5.25 1599  5 35 ESDI     10.0Mb  Y
   545	        CAST-24509E      258.0MB FULL       9 VC RLL(2,7) 18mS
   546	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   547	        CENTURY DATA             5.25 1599  5 35 SCSI     10.0Mb  Y
   548	        CAST-24509S      258.0MB FULL       9 VC RLL(2,7) 18mS
   549	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   550	        CENTURY DATA             5.25 1599  6 35 ESDI     10.0Mb  Y
   551	        CAST-24611E      315.0MB FULL      11 VC RLL(2,7) 18mS
   552	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   553	        CENTURY DATA             5.25 1599  6 35 SCSI     10.0Mb  Y
   554	        CAST-24611S      315.0MB FULL      11 VC RLL(2,7) 18mS
   555	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   556	        CENTURY DATA             5.25 1599  7 35 ESDI     10.0Mb  Y
   557	        CAST-24713E      372.0MB FULL      13 VC RLL(2,7) 18mS
   558	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   559	        CENTURY DATA             5.25 1599  7 35 SCSI     10.0Mb  Y
   560	        CAST-24713S      372.0MB FULL      13 VC RLL(2,7) 18mS
   561	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   562	        CMI               26.0MB 5.25  615  2 17 ST412     5.0Mb
   563	        3426              20.0MB HALF  256  4 SM MFM      85mS
   564	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   565	        CMI               18.0MB 5.25         17 ST412     5.0Mb
   566	        5018H             15.0MB FULL         SM MFM      85mS
   567	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   568	        CMI                5.0MB 5.25  256    17 ST412     5.0Mb
   569	        5205               4.0MB FULL  128  2 SM MFM
   570	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   571	        CMI                6.0MB 5.25  306    17 ST412     5.0Mb
   572	        5206               5.0MB FULL  256  2 SM MFM
   573	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   574	        CMI               10.0MB 5.25  256  2 17 ST412     5.0Mb
   575	        5410               8.0MB FULL  128  4 SM MFM
   576	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   577	        CMI               12.0MB 5.25  306  2 17 ST412     5.0Mb
   578	        5412              10.0MB FULL       4 SM MFM      85mS
   579	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   580	        Ч
   581	
   582	
   583	                                                                        PAGE 11
   584	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   585	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   586	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   587	        CMI               16.0MB 5.25  256  3 17 ST412     5.0Mb
   588	        5616              13.0MB FULL       6 SM MFM
   589	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   590	        CMI               19.0MB 5.25  306  3 17 ST412     5.0Mb
   591	        5619              15.0MB FULL  128  6 SM MFM      85mS
   592	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   593	        CMI               13.0MB 5.25  640    17 ST412     5.0Mb
   594	        6213              11.0MB FULL  256  2 SM MFM
   595	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   596	        CMI               26.0MB 5.25  640  2 17 ST412     5.0Mb
   597	        6426              21.0MB FULL  256  4 SM MFM      39mS
   598	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   599	        CMI               40.0MB 5.25  615  3 17 ST412     5.0Mb
   600	        6640              33.0MB FULL  256  6 SM MFM      39mS
   601	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   602	        CMI               60.0MB 5.25  960  3 17 ST412     5.0Mb
   603	        7660              50.0MB FULL  450  6 SM MFM
   604	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   605	        CMI               80.0MB 5.25  960  4 17 ST412     5.0Mb
   606	        7880              67.0MB FULL  450  8 SM MFM
   607	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   608	        CMS ENHANCE.             5.25            ESDI     10.0Mb  Y   25K 30.0W
   609	        F115ESDI-T       114.0MB FULL            RLL(2,7) 30mS
   610	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   611	        CMS ENHANCE.             5.25            ESDI     10.0Mb  Y   40K 21.0W
   612	        F150AT-CA        150.0MB FULL            RLL(2,7) 17mS
   613	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   614	        CMS ENHANCE.             5.25            ESDI     10.0Mb  Y   40K 21.0W
   615	        F150AT-WCA       150.0MB FULL            RLL(2,7) 17mS
   616	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   617	        CMS ENHANCE.             5.25                     10.0Mb  Y   40K 20.0W
   618	        F150EQ-WCA       150.0MB FULL                     17mS
   619	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   620	        CMS ENHANCE.             5.25            ESDI     10.0Mb  Y   40K 29.0W
   621	        F320AT-CA        320.0MB FULL            RLL(2,7) 15mS
   622	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   623	        CMS ENHANCE.             5.25            ESDI     10.0Mb  Y   25K 30.0W
   624	        F70ESDI-T         73.0MB FULL                     30mS
   625	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   626	        CMS ENHANCE.             5.25 1780  4 54 ESDI     15.0Mb  Y  150K 14.3W
   627	        H330E1 PS Expr.  330.0MB HALF       7 VC RLL(2,7) 14mS
   628	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   629	        CMS ENHANCE.             5.25 1780  4 54 ESDI     15.0Mb  Y  150K 14.3W
   630	        H340E1 Expr.     340.0MB HALF       7 VC RLL(2,7) 14mS
   631	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   632	        CMS ENHANCE.             5.25            ESDI     10.0Mb  Y   40K 21.0W
   633	        PSExpress 150    150.0MB FULL                     17mS
   634	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   635	        CMS ENHANCE.             5.25            ESDI     10.0Mb  Y   40K 29.0W
   636	        PSExpress 320    320.0MB FULL                     15mS
   637	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   638	        Ч
   639	
   640	
   641	                                                                        PAGE 12
   642	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   643	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   644	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   645	        COGITO             6.0MB 5.25  306    17 ST412     5.0Mb
   646	        CG-906             5.0MB       128  2 SM MFM
   647	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   648	        COGITO            12.0MB 5.25  306    17 ST412     5.0Mb
   649	        CG-912            11.0MB       128  4 SM MFM
   650	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   651	        COGITO            12.0MB 5.25  612    17 ST412     5.0Mb
   652	        PT-912            11.0MB       307  2 SM MFM
   653	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   654	        COGITO            25.0MB 5.25  612    17 ST412     5.0Mb
   655	        PT-925            21.0MB       307  4 SM MFM
   656	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   657	        CONNER                   2.50            SCSI             Y
   658	        CP-2020           20.0MB              VC RLL(2,7)
   659	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   660	        CONNER                   2.50  653  1    IDE-X,A  10.0Mb  Y   40K  3.0W
   661	        CP-2024 KATO      21.4MB 1.0"       2 VC RLL(2,7) 40mS
   662	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   663	        CONNER                   2.50            IDE              Y
   664	        CP-2034 PANCHO    32.0MB 0.8"         VC RLL(2,7) 19mS
   665	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   666	        CONNER                   2.50            IDE              Y
   667	        CP-2044 PANCHO    42.0MB 0.8"         VC RLL(2,7) 19mS
   668	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   669	        CONNER                   2.50            IDE              Y
   670	        CP-2064 PANCHO    64.0MB 0.8"         VC RLL(2,7) 19mS
   671	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   672	        CONNER                   3.50            SCSI             Y
   673	        CP-30080          84.0MB 1.0"         VC RLL(2,7)
   674	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   675	        CONNER                   3.50 1522  2    SCSI     12.0Mb  Y   50K  3.8W
   676	        CP-30100 HOPI    120.0MB 1.0"       4 VC RLL(2,7) 19mS       64K BUFFER
   677	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   678	        CONNER                   3.50 1522  2    IDE(AT)  12.0Mb      40K  3.8W
   679	        CP-30104 HOPI    120.0MB 1.0"       4    RLL(2,7) 19mS       64K BUFFER
   680	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   681	        CONNER                   3.50  636  1    SCSI     10.0Mb  Y   50K  4.2W
   682	        CP-3020           21.5MB 1.0"       2 VC RLL(2,7) 29mS
   683	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   684	        CONNER                   3.50  636  4
   685	        CP-3022                             8
   686	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   687	        CONNER                   3.50  636  1    IDE(AT)  10.0Mb  Y   50K  4.2W
   688	        CP-3024           21.5MB 1.0"       2 VC RLL(2,7) 27mS
   689	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   690	        CONNER                   3.50 1047  1 41 SCSI     12.0Mb  Y   50K  4.2W
   691	        CP-3040           42.6MB 1.0"       2 VC RLL(2,7) 25mS        8K BUFFER
   692	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   693	        CONNER                   3.50 1047  1 41 IDE(AT)  12.0Mb  Y   50K  4.2W
   694	        CP-3044           42.9MB 1.0"       2 VC RLL(2,7) 25mS        8K BUFFER
   695	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   696	        Ч
   697	
   698	
   699	                                                                        PAGE 13
   700	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   701	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   702	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   703	        CONNER                   3.50  776  4    SCSI     10.0Mb  Y   50K  5.7W
   704	        CP-3100          104.9MB HALF       8 VC RLL(2,7) 25mS       16K BUFFER
   705	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   706	        CONNER                   3.50  776  4    IDE(AT)  10.0Mb  Y
   707	        CP-3102          104.0MB HALF       8 VC RLL(2,7) 25mS
   708	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   709	        CONNER                   3.50  776  4 33 IDE(AT)  10.0Mb  Y   30K  5.7W
   710	        CP-3104          104.9MB HALF       8 VC RLL(2,7) 25mS       32K BUFFER
   711	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   712	        CONNER                   3.50            SCSI      9.0Mb  Y
   713	        CP-3180           80.0MB HALF         VC RLL(2,7) 19mS       16K BUFFER
   714	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   715	        CONNER                   3.50            IDE(AT)   9.0Mb  Y
   716	        CP-3184           80.0MB HALF         VC RLL(2,7) 19mS       32K BUFFER
   717	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   718	        CONNER                   3.50 1348  4 39 SCSI     12.0Mb  Y   50K  6.0W
   719	        CP-3200F         212.6MB HALF       8 VC RLL(2,7) 16mS       64K BUFFER
   720	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   721	        CONNER                   3.50 1348  4 39 IDE(AT)  12.0Mb  Y
   722	        CP-3204          209.7MB HALF       8 VC RLL(2,7) 19mS
   723	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   724	        CONNER                   3.50 1366  4    IDE(AT)  12.0Mb      20K  6.0W
   725	        CP-3204F         212.6MB HALF       8    RLL(2,7) 16mS       64K BUFFER
   726	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   727	        CONNER                   3.50  788  2    SCSI      7.5Mb  Y   20K  4.3W
   728	        CP-340            42.9MB HALF       4 VC RLL(2,7) 29mS
   729	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   730	        CONNER                   3.50  805  2    IDE(AT)   7.5Mb  Y
   731	        CP-342            40.0MB HALF       4 VC RLL(2,7) 29mS
   732	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   733	        CONNER                   3.50  805  2    IDE(AT)   7.5Mb  Y   20K  4.3W
   734	        CP-344            42.9MB HALF       4 VC RLL(2,7) 29mS
   735	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   736	        CONNER                   3.50       6    SCSI             Y
   737	        CP-3500          510.0MB HALF         VC RLL(2,7) 12mS      256K BUFFER
   738	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   739	        CONNER                   3.50       6    IDE(AT)          Y
   740	        CP-3504          510.0MB HALF         VC RLL(2,7) 12mS      256K BUFFER
   741	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   742	        CONNER                   3.50  627  1    IDE-X,A   9.0Mb      40K  3.8W
   743	        CP-4024 STUBBY    21.8MB 1.0"       2    RLL(2,7) 29mS
   744	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   745	        CONNER                   3.50 1104  1    IDE-X,A  10.0Mb      40K  3.8W
   746	        CP-4044 STUBBY    42.9MB 1.0"       2    RLL(2,7) 50mS
   747	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   748	        CORE INTL.       156.0MB 5.25            ESDI     10.0Mb  Y   99K 25.0W
   749	        AT-150                   FULL            RLL(2,7) 16mS
   750	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   751	        CORE INTL.        31.0MB 5.25  733  3 17 ST412     5.0Mb
   752	        AT-30                    FULL       5    MFM      26mS
   753	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   754	        Ч
   755	
   756	
   757	                                                                        PAGE 14
   758	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   759	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   760	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   761	        CORE INTL.        48.0MB 5.25  733  3 26 ST412     7.5Mb
   762	        AT-30R                   FULL       5    RLL(2,7) 26mS
   763	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   764	        CORE INTL.        31.0MB 5.25  733  3 17 ST412     5.0Mb
   765	        AT-32                    HALF       5    MFM      21mS
   766	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   767	        CORE INTL.        48.0MB 5.25  733  3 26 ST412     7.5Mb
   768	        AT-32R                   HALF       5    RLL(2,7) 21mS
   769	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   770	        CORE INTL.        40.0MB 5.25  924  3 17 ST412     5.0Mb
   771	        AT-40                    FULL       5    MFM      26mS
   772	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   773	        CORE INTL.        61.0MB 5.25  924  3 26 ST412     7.5Mb
   774	        AT-40R                   FULL       5    RLL(2,7) 26mS
   775	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   776	        CORE INTL.        63.0MB 5.25  988  3 17 ST412     5.0Mb
   777	        AT-63             42.0MB FULL       5    MFM      26mS
   778	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   779	        CORE INTL.        65.0MB 5.25  988  3 26 ST412     7.5Mb
   780	        AT-63R                   FULL       5    RLL(2,7) 26mS
   781	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   782	        CORE INTL.        72.0MB 5.25  924  5 17 ST412     5.0Mb
   783	        AT-72                    FULL       9    MFM      26mS
   784	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   785	        CORE INTL.       107.0MB 5.25  924  5 26 ST412     7.5Mb
   786	        AT-72R                   FULL       9    RLL(2,7) 26mS
   787	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   788	        CORE INTL.      1200.0MB 5.25            SCSI     12.3Mb  Y  150K
   789	        HC-1000S                           14    RLL(2,7) 18mS
   790	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   791	        CORE INTL.       101.0MB 5.25            ESDI     15.0Mb  Y  150K 28.0W
   792	        HC-100F                  FULL            RLL(2,7)  9mS
   793	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   794	        CORE INTL.       156.0MB 5.25  969  3 35 ESDI     10.0Mb
   795	        HC-150                   FULL       5    RLL(2,7) 16mS
   796	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   797	        CORE INTL.               5.25            ESDI     10.0Mb  Y  150K 11.0W
   798	        HC-175           177.8MB            8    RLL(2,7) 16mS
   799	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   800	        CORE INTL.               5.25            IDE(AT)   8.0Mb     150K
   801	        HC-200           200.0MB            8             16mS
   802	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   803	        CORE INTL.       260.0MB 5.25 1212  6 35 ESDI     10.0Mb
   804	        HC-260                   FULL      12    RLL(2,7) 16mS
   805	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   806	        CORE INTL.       311.0MB 5.25 1582  6 35 ESDI     10.0Mb  Y  150K 28.0W
   807	        HC-310                   FULL      12    RLL(2,7) 16mS
   808	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   809	        CORE INTL.               5.25 1447  4 57 ESDI     20.0Mb  Y  150K 20.0W
   810	        HC-315           340.0MB FULL       8    RRL(2,7) 16mS
   811	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   812	        Ч
   813	
   814	
   815	                                                                        PAGE 15
   816	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   817	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   818	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   819	        CORE INTL.       383.0MB 5.25            ESDI     10.0Mb  Y  150K 28.0W
   820	        HC-380                   FULL            RLL(2,7) 16mS
   821	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   822	        CORE INTL.        40.0MB 5.25  564  2 35 ESDI     10.0Mb
   823	        HC-40                    FULL       4    RLL(2,7) 10mS
   824	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   825	        CORE INTL.               5.25 1661  8 53 ESDI     20.0Mb  Y  150K 20.0W
   826	        HC-650           658.0MB FULL      15    RLL(2,7) 16mS
   827	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   828	        CORE INTL.               5.25            SCSI     12.3Mb  Y  150K
   829	        HC-650S          663.0MB FULL      14    RLL(2,7) 18mS
   830	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   831	        CORE INTL.               5.25 1447  8 57 ESDI     20.0Mb  Y  150K 20.0W
   832	        HC-655           680.0MB FULL      16    RLL(2,7) 16mS
   833	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   834	        CORE INTL.               5.25  733  3 17 ST412     5.0Mb
   835	        OPTIMA-30         32.0MB HALF       5    MFM      21mS
   836	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   837	        CORE INTL.        48.0MB 5.25  733  3 26 ST412     7.5Mb
   838	        OPTIMA-30R               HALF       5    RLL(2,7) 21mS
   839	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   840	        CORE INTL.        41.0MB 5.25  963  3 17 ST412     5.0Mb
   841	        OPTIMA-40                HALF       5    MFM      26mS
   842	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   843	        CORE INTL.        64.0MB 5.25  963  3 26 ST412     7.5Mb
   844	        OPTIMA-40R               HALF       5    RLL(2,7) 26mS
   845	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   846	        CORE INTL.        71.0MB 5.25  918  5 17 ST412     5.0Mb
   847	        OPTIMA-70                FULL       9    MFM      26mS
   848	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   849	        CORE INTL.       109.0MB 5.25  918  5 26 ST412     7.5Mb
   850	        OPTIMA-70R               FULL       9    RLL(2,7) 26mS
   851	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   852	        CORE INTL.        91.0MB 5.5   969  3 35 ESDI     10.0Mb  Y   99K 11.0W
   853	        HC-90                    HALF       5    RLL(2,7) 15mS
   854	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   855	        D.E.C.                   3.50            SCSI     10.0Mb
   856	        RZ23             104.0MB HALF                     33mS
   857	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   858	        D.E.C.                   3.50            SCSI     32.0Mb
   859	        RZ24             209.0MB HALF                     24mS
   860	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   861	        DATA TECH.        12.8MB 5.25  301  1 78 SCSI      2.0Mb      10K 19.0W
   862	        DTC-HF12          10.0MB HALF       2    MFM      65mS
   863	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   864	        DATA TECH.        23.9MB 5.25  506  1 78 SCSI      2.6Mb      10K 17.0W
   865	        DTC-HF24          20.2MB HALF       2    MFM      60mS
   866	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   867	        DISCTRON                 5.25  153  1 17 ST412     5.0Mb
   868	        D-503              3.0MB FULL  128  2    MFM
   869	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   870	        Ч
   871	
   872	
   873	                                                                        PAGE 16
   874	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   875	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   876	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   877	        DISCTRON                 5.25  215  1 17 ST412     5.0Mb
   878	        D-504              4.0MB FULL  128  2    MFM
   879	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   880	        DISCTRON           6.0MB 5.25  153  2 17 ST412     5.0Mb
   881	        D-506              5.0MB FULL  128  4    MFM
   882	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   883	        DISCTRON           7.0MB 5.25  306  1 17 ST412     5.0Mb
   884	        D-507              5.0MB FULL  128  2    MFM
   885	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   886	        DISCTRON           9.0MB 5.25  215  2 17 ST412     5.0Mb
   887	        D-509              8.0MB FULL  128  4    MFM
   888	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   889	        DISCTRON          12.0MB 5.25  153  4 17 ST412     5.0Mb
   890	        D-512             11.0MB FULL  128  8    MFM
   891	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   892	        DISCTRON          13.0MB 5.25  215  3 17 ST412     5.0Mb
   893	        D-513             11.0MB FULL  128  6    MFM
   894	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   895	        DISCTRON          14.0MB 5.25  306  2 17 ST412     5.0Mb
   896	        D-514             11.0MB FULL  128  4    MFM
   897	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   898	        DISCTRON          18.0MB 5.25  215  4 17 ST412     5.0Mb
   899	        D-518             15.0MB FULL  128  8    MFM
   900	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   901	        DISCTRON          19.0MB 5.25  306  3 17 ST412     5.0Mb
   902	        D-519             16.0MB FULL  128  6    MFM
   903	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   904	        DISCTRON          26.0MB 5.25  306  4 17 ST412     5.0Mb
   905	        D-526             21.0MB FULL  128  8    MFM
   906	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   907	        DISK TECH.               2.50         17 IDE(AT)   5.0Mb
   908	        DISCTEC RHD-20    20.0MB SUBH            MFM      23mS        REMOVABLE
   909	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   910	        DMA                      5.25  612  1 17 ST412     5.0Mb
   911	        306               11.0MB       400  2    MFM                  REMOVABLE
   912	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   913	        ELCOH             10.0MB       320  2 17 ST412     5.0Mb
   914	        DISCACHE-10                         4    MFM
   915	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   916	        ELCOH             20.0MB       320  4 17 ST412     5.0Mb
   917	        DISCACHE-20                         8    MFM
   918	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   919	        EMULEX                   5.25            ESDI
   920	        EMS/760          663.0MB                          18mS
   921	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   922	        EMULEX                   5.25            ESDI                 50K
   923	        ER2E/760         663.0MB                          17mS
   924	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   925	        EMULEX                   5.25            ESDI
   926	        ES36/760-1       663.0MB                          17mS
   927	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   928	        Ч
   929	
   930	
   931	                                                                        PAGE 17
   932	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   933	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   934	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   935	        ESPERT                   3.50       2    IDE
   936	        EP-340A           42.8MB HALF       4    RLL(2,7) 25mS
   937	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   938	        FUJI              13.0MB 3.50  306  2 17 ST412     5.0Mb
   939	        FK301-13          10.0MB HALF  128  4    MFM      65mS
   940	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   941	        FUJI              13.0MB 3.50  612  1 17 ST412     5.0Mb
   942	        FK302-13          10.0MB HALF  307  2    MFM      65mS
   943	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   944	        FUJI              26.0MB 3.50  612  2 17 ST412     5.0Mb
   945	        FK302-26          21.0MB HALF  307  4    MFM      65mS
   946	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   947	        FUJI              39.0MB 3.50  612  3 17 ST412     5.0Mb
   948	        FK302-39          32.0MB HALF  307  6    MFM      65mS
   949	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   950	        FUJI              52.0MB 3.50  615  4 17 ST412     5.0Mb
   951	        FK303-52          40.0MB HALF       8    MFM      65mS
   952	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   953	        FUJI              26.0MB 3.50  615  2 17 ST412     5.0Mb
   954	        FK305-26          21.0MB HALF       4    MFM      65mS
   955	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   956	        FUJI                     3.50  615    26 ST412     7.5Mb
   957	        FK305-26R                HALF            RLL(2,7)
   958	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   959	        FUJI              39.0MB 3.50  615  3 17 ST412     5.0Mb
   960	        FK305-39          32.0MB HALF       6    MFM      65mS
   961	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   962	        FUJI              39.0MB 3.50  615  2 26 ST412     7.5Mb
   963	        FK305-39R         32.0MB HALF       4    RLL(2,7) 65mS
   964	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   965	        FUJI              58.0MB 3.50  615  3 26 ST412     7.5Mb
   966	        FK305-58R         49.0MB HALF       6    RLL(2,7) 65mS
   967	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   968	        FUJI              39.0MB 3.50  615  2 26 SCSI      7.5Mb
   969	        FK308S-39R        32.0MB HALF       4    RLL(2,7) 65mS
   970	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   971	        FUJI              58.0MB 3.50  615  3 26 SCSI      7.5Mb
   972	        FK308S-58R        45.0MB HALF       6    RLL(2,7) 65mS
   973	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   974	        FUJI              26.0MB 3.50  615  2 17 ST412     5.0Mb
   975	        FK309-26          21.0MB HALF       4    MFM      65mS
   976	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   977	        FUJI              39.0MB 3.50  615  3 17 ST412     5.0Mb
   978	        FK309-39          32.0MB HALF       6    MFM      65mS
   979	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   980	        FUJI              50.0MB 3.50  615  2 26 SCSI      7.5Mb
   981	        FK309S-50R        41.0MB HALF       4    RLL(2,7) 65mS
   982	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   983	        FUJITSU                        320  1 17 ST412     5.0Mb
   984	        M2230AS            5.0MB            2    MFM
   985	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   986	        Ч
   987	
   988	
   989	                                                                        PAGE 18
   990	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
   991	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
   992	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   993	        FUJITSU                        320  2 17 ST412     5.0Mb
   994	        M2233AS           10.0MB            4    MFM
   995	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   996	        FUJITSU                        320  3 17 ST412     5.0Mb
   997	        M2234AS           15.0MB            6    MFM
   998	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   999	        FUJITSU                        320  4 17 ST412     5.0Mb
  1000	        M2235AS           20.0MB            8    MFM
  1001	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1002	        FUJITSU                  3.50  615  2 26 ST412     7.5Mb
  1003	        M2225DR           32.0MB HALF       4    RLL(2,7) 35mS
  1004	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1005	        FUJITSU                  3.50  615  3 17 ST412     5.0Mb
  1006	        M2226D2           30.0MB HALF  300  6    MFM      35mS
  1007	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1008	        FUJITSU                  3.50  615  3 26 ST412     7.5Mb
  1009	        M2226DR           49.0MB HALF       6    RLL(2,7) 35mS
  1010	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1011	        FUJITSU           51.2MB 3.50  615  4 17 ST412     5.0Mb      30K  7.5W
  1012	        M2227D2           42.8MB HALF  128  8 SM MFM      35mS
  1013	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1014	        FUJITSU                  3.50  615  4 26 ST412     7.5Mb
  1015	        M2227DR           65.0MB HALF       8    RLL(2,7) 35mS
  1016	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1017	        FUJITSU                  3.50 1334  1    SCSI      7.4Mb      50K
  1018	        M2611SA           45.1MB SUBH       2    RLL(1,7) 25mS
  1019	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1020	        FUJITSU                  3.50 1334  1    IDE(AT)   7.4Mb      30K
  1021	        M2611T            45.1MB SUBH       2    RLL(1,7) 25mS
  1022	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1023	        FUJITSU                  3.50 1334  2    SCSI      7.4Mb      50K
  1024	        M2612SA           90.8MB HALF       4    RLL(1,7) 25mS
  1025	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1026	        FUJITSU                  3.50 1334  2    IDE(AT)   7.4Mb      30K
  1027	        M2612T            90.2MB HALF       4    RLL(1,7) 25mS
  1028	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1029	        FUJITSU                  3.50 1334  3    SCSI      7.4Mb      50K
  1030	        M2613SA          136.6MB HALF       6    RLL(1,7) 25mS
  1031	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1032	        FUJITSU                  3.50 1334  3    IDE(AT)   7.4Mb      30K
  1033	        M2613T           135.2MB HALF       6    RLL(1,7) 25mS
  1034	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1035	        FUJITSU                  3.50 1334  4    SCSI      7.4Mb      50K
  1036	        M2614SA          182.4MB HALF       8    RLL(1,7) 25mS
  1037	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1038	        FUJITSU                  3.50 1334  4    IDE(AT)   7.4Mb      30K
  1039	        M2614T           180.3MB HALF       8    RLL(1,7) 25mS
  1040	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1041	        FUJITSU                  3.50            SCSI
  1042	        M262xSA          520.0MB HALF                     12mS   4400 RPM, 240K
  1043	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1044	        Ч
  1045	
  1046	
  1047	                                                                        PAGE 19
  1048	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1049	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1050	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1051	        FUJITSU                  3.50            IDE(AT)
  1052	        M262xT           520.0MB HALF                     12mS   4400 RPM, 240K
  1053	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1054	        FUJITSU                  5.25  754  2 17 ST412     5.0Mb
  1055	        M2241AS           26.0MB FULL  375  4    MFM
  1056	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1057	        FUJITSU           54.9MB 5.25  754  4 17 ST412     5.0Mb  Y   30K 30.0W
  1058	        M2242AS           43.0MB FULL  375  7 VC MFM      30mS
  1059	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1060	        FUJITSU           86.3MB 5.25  754  6 17 ST412     5.0Mb  Y   30K 30.0W
  1061	        M2243AS           67.0MB FULL  375 11 VC MFM      30mS
  1062	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1063	        FUJITSU                  5.25 1186  4 26 ST412     7.5Mb
  1064	        M2243R           110.0MB HALF       7    RLL(2,7) 25mS
  1065	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1066	        FUJITSU                  5.25 1186  4 17 ST412     5.0Mb
  1067	        M2243T            68.0MB HALF       7    MFM      25mS
  1068	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1069	        FUJITSU           73.0MB 5.25  823  3 35 ESDI     10.0Mb
  1070	        M2244E                   FULL       5    RLL(2,7) 25mS
  1071	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1072	        FUJITSU           73.0MB 5.25  823  3 35 SCSI     10.0Mb
  1073	        M2244SA                  FULL       5    RLL(2,7) 25mS
  1074	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1075	        FUJITSU          120.0MB 5.25  823  4 35 ESDI     10.0Mb
  1076	        M2245E                   FULL       7    RLL(2,7) 25mS
  1077	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1078	        FUJITSU          120.0MB 5.25  823  4 35 SCSI     10.0Mb
  1079	        M2245SA                  FULL       7    RLL(2,7) 25mS
  1080	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1081	        FUJITSU          172.0MB 5.25  823  6 35 ESDI     10.0Mb      30K
  1082	        M2246E           138.0MB FULL      10    RLL(2,7) 25mS
  1083	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1084	        FUJITSU          172.0MB 5.25  823  6 35 SCSI     10.0Mb      30K
  1085	        M2246SA          138.0MB FULL      10    RLL(2,7) 25mS
  1086	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1087	        FUJITSU          389.0MB 5.25 1243  8    ESDI     10.0Mb      30K
  1088	        M2249E                   FULL      15    RLL(1,7) 18mS
  1089	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1090	        FUJITSU          389.0MB 5.25 1243  8    SCSI     10.0Mb      30K
  1091	        M2249S                   FULL      15    RLL(1,7) 18mS
  1092	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1093	        FUJITSU          415.0MB 5.25 1658     * ESDI     15.0Mb     200K 34.0W
  1094	        M2261E           321.0MB FULL       8    RLL(2,7) 16mS  *24-96, 64B CAC
  1095	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1096	        FUJITSU          415.0MB 5.25 1658       SCSI     40.0Mb     200K 34.0W
  1097	        M2261S           321.0MB FULL       8    RLL(2,7) 16mS
  1098	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1099	        FUJITSU          778.0MB 5.25 1658  8  * ESDI     15.0Mb     200K 28.0W
  1100	        M2263E           650.0MB FULL      15    RLL(1,7) 16mS  *24-96, 64B CAC
  1101	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1102	        Ч
  1103	
  1104	
  1105	                                                                        PAGE 20
  1106	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1107	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1108	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1109	        FUJITSU          778.0MB 5.25 1658  8    SCSI     40.0Mb     200K 28.0W
  1110	        M2263S           650.0MB FULL      15    RLL(1,7) 16mS
  1111	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1112	        FUJITSU         1266.0MB 5.25            SCSI     24.0Mb  Y  200K
  1113	        M2266SA                  FULL            RLL      15mS
  1114	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1115	        FULITSU                  5.25 1243  4    ESDI
  1116	        M2247E                   FULL       7    RLL(2,7)
  1117	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1118	        HEWLETT-PKD.             3.50            SCSI
  1119	        HP-97500-85600    20.0MB HALF
  1120	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1121	        HEWLETT-PKD.             3.50            SCSI
  1122	        HP-97500-85620    20.0MB HALF
  1123	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1124	        HEWLETT-PKD.     281.0MB 3.50 1511  3 49 SCSI-2   16.0Mb  Y  150K 12.3W
  1125	        HP-C2233S        234.0MB HALF       5 VC RLL(ZBR) 13mS  64K BUF,R/S ECC
  1126	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1127	        HEWLETT-PKD.     394.0MB 3.50 1511  4 64 SCSI-2   16.0Mb  Y  150K 12.3W
  1128	        HP-C2234S        328.0MB HALF       7 VC RLL(ZBR) 13mS  64K BUF,R/S ECC
  1129	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1130	        HEWLETT-PKD.     506.0MB 3.50 1511  5 72 SCSI-2   16.0Mb  Y  150K 12.3W
  1131	        HP-C2235S        422.0MB HALF       9 VC RLL(ZBR) 13mS  64K BUF,R/S ECC
  1132	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1133	        HEWLETT-PKD.     136.0MB 5.25       2    ESDI     10.0Mb  Y
  1134	        HP-97530E                FULL       4 VC RLL(2,7) 18mS
  1135	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1136	        HEWLETT-PKD.     204.0MB 5.25       3    SCSI     10.0Mb  Y
  1137	        HP-97530S                FULL       6 VC RLL(2,7) 18mS
  1138	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1139	        HEWLETT-PKD.     103.0MB 5.25            ESDI     10.0Mb  Y   99K 19.0W
  1140	        HP-97532E                FULL         VC RLL(2,7) 17mS
  1141	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1142	        HEWLETT-PKD.     155.0MB 5.25            ESDI     10.0Mb  Y   99K 27.0W
  1143	        HP-97533E                FULL         VC RLL(2,7) 17mS
  1144	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1145	        HEWLETT-PKD.     311.0MB 5.25            ESDI     10.0Mb  Y   99K 30.0W
  1146	        HP-97536E                FULL         VC RLL(2,7) 17mS
  1147	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1148	        HEWLETT-PKD.     397.0MB 5.25       4    ESDI     20.0Mb  Y  150K 21.0W
  1149	        HP-97544E        340.0MB FULL       8 VC RLL(2,7) 17mS
  1150	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1151	        HEWLETT-PKD.     397.0MB 5.25       4    SCSI     20.0Mb  Y  150K
  1152	        HP-97544S/D      331.0MB FULL       8 VC RLL(2,7) 17mS          4002RPM
  1153	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1154	        HEWLETT-PKD.     397.0MB 5.25       4    SCSI-2   20.0Mb  Y  150K
  1155	        HP-97544T/P      331.0MB FULL       8 VC RLL(2,7) 17mS  4002RPM,R/S ECC
  1156	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1157	        HEWLETT-PKD.     795.0MB 5.25       8 56 ESDI     20.0Mb  Y  150K 33.0W
  1158	        HP-97548E        680.0MB FULL      16 VC RLL(2,7) 17mS          4002RPM
  1159	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1160	        Ч
  1161	
  1162	
  1163	                                                                        PAGE 21
  1164	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1165	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1166	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1167	        HEWLETT-PKD.     795.0MB 5.25       8    SCSI     20.0Mb  Y  150K
  1168	        HP-97548S/D      663.0MB FULL      16 VC RLL(2,7) 17mS          4002RPM
  1169	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1170	        HEWLETT-PKD.     795.0MB 5.25       8    SCSI-2   20.OMb  Y  150K
  1171	        HP-97548T/P      663.0MB FULL      16 VC RLL(2,7) 17mS  4002RPM,R/S ECC
  1172	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1173	        HEWLETT-PKD.    1180.0MB 5.25       8    SCSI-2   22.8Mb  Y  150K
  1174	        HP-97549T/P     1000.0MB FULL      16 VC RLL(2,7) 18mS  4002RPM,R/S ECC
  1175	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1176	        HEWLETT-PKD.     793.0MB 5.25       6    ESDI     23.0Mb  Y  150K 20.0W
  1177	        HP-97556E        681.0MB FULL      11 VC RLL(2,7) 14mS          4002RPM
  1178	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1179	        HEWLETT-PKD.     793.0MB 5.25       6    SCSI-2   23.0Mb  Y  150K
  1180	        HP-97556T/P      677.0MB FULL      11 VC RLL(2,7) 14mS          4002RPM
  1181	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1182	        HEWLETT-PKD.    1260.0MB 5.25       8    ESDI     23.0Mb  Y  150K 28.0W
  1183	        HP-97558E       1084.0MB FULL      15 VC RLL(2,7) 14mS          4002RPM
  1184	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1185	        HEWLETT-PKD.    1260.0MB 5.25       8    SCSI-2   23.0Mb  Y  150K
  1186	        HP-97558T/P     1070.0MB FULL      15 VC RLL(2,7) 14mS          4002RPM
  1187	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1188	        HEWLETT-PKD.    1600.0MB 5.25      10    ESDI     23.0Mb  Y  150K 31.0W
  1189	        HP-97560E       1374.0MB FULL      19 VC RLL(2,7) 14mS          4002RPM
  1190	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1191	        HEWLETT-PKD.    1600.0MB 5.25      10    SCSI-2   23.0Mb  Y  150K
  1192	        HP-97560T/P     1360.0MB FULL      19 VC RLL(2,7) 14mS          4002RPM
  1193	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1194	        HEWLETT-PKD.             5.25 1457    57 ESDI     20.0Mb  Y  150K 21.0W
  1195	        HP-D1660A        333.0MB FULL       8 VC RLL(2,7) 16mS       64KB CACHE
  1196	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1197	        HEWLETT-PKD.             5.25 1457    57 ESDI     20.0Mb  Y  150K 21.0W
  1198	        HP-D1661A        667.0MB FULL      16 VC RLL(2,7) 16mS       64KB CACHE
  1199	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1200	        HITACHI                  3.50  306  2 17 ST412     5.0Mb
  1201	        DK301-1           10.0MB HALF  128  4    MFM      85mS
  1202	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1203	        HITACHI                  3.50  306  3 17 ST412     5.0Mb
  1204	        DK301-2           15.0MB HALF  128  6    MFM      85mS
  1205	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1206	        HITACHI                  3.50            SCSI     32.0Mb  Y  150K
  1207	        DK312C-20        209.0MB HALF      10 VC RLL(2,7) 16mS
  1208	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1209	        HITACHI                  3.50            SCSI     32.0Mb  Y  150K
  1210	        DK312C-25        251.0MB HALF      12 VC RLL(2,7) 16mS
  1211	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1212	        HITACHI                  3.50            SCSI     32.0Mb  Y  150K
  1213	        DK314C-41        419.0MB HALF      14 VC RLL(2,7) 17mS
  1214	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1215	        HITACHI                  5.25  699  3 17 ST412     5.0Mb
  1216	        DK511-3           28.0MB FULL  256  5    MFM      30mS
  1217	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1218	        Ч
  1219	
  1220	
  1221	                                                                        PAGE 22
  1222	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1223	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1224	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1225	        HITACHI                  5.25  699  4 17 ST412     5.0Mb
  1226	        DK511-5           41.0MB FULL  256  7    MFM      30mS
  1227	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1228	        HITACHI                  5.25  823  5 17 ST412     5.0Mb
  1229	        DK511-8           67.0MB FULL      10    MFM      23mS
  1230	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1231	        HITACHI                  5.25  823  4    ESDI     10.0Mb
  1232	        DK512-12          94.0MB FULL       7    RLL(2,7) 23mS
  1233	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1234	        HITACHI                  5.25  823  5    ESDI     10.0Mb
  1235	        DK512-17         134.0MB FULL      10    RLL(2,7) 28mS
  1236	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1237	        HITACHI                  5.25  823  3    ESDI     10.0Mb
  1238	        DK512-8           67.0MB FULL       5    RLL(2,7) 23mS
  1239	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1240	        HITACHI                  5.25  823  4    SCSI     10.0Mb
  1241	        DK512C-12         94.0MB FULL       7    RLL(2,7) 23mS
  1242	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1243	        HITACHI                  5.25  819  5    SCSI     10.0Mb
  1244	        DK512C-17        134.0MB FULL      10    RLL(2,7) 23mS
  1245	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1246	        HITACHI                  5.25  823  3    SCSI     10.0Mb
  1247	        DK512C-8          67.0MB FULL       5    RLL(2,7) 23mS
  1248	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1249	        HITACHI          382.3MB 5.25  903  8 51 ESDI     14.5Mb  Y   30K 30.0W
  1250	        DK514-38         330.1MB FULL      14 VC RLL(2,7) 16mS
  1251	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1252	        HITACHI                  5.25  903  8 51 SCSI     12.0Mb  Y   30K 30.0W
  1253	        DK514C-38        321.8MB FULL      14 VC RLL(2,7) 16mS
  1254	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1255	        HITACHI          382.3MB 5.25  903  8 51 ESMD     15.0Mb  Y   30K 30.0W
  1256	        DK514S-38        330.1MB FULL      14 VC RLL(2,7) 16mS
  1257	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1258	        HITACHI         1229.0MB 5.25            ESDI     22.0Mb  Y  150K
  1259	        DK515-12                 FULL      15 VC RLL(2,7) 14mS
  1260	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1261	        HITACHI          780.0MB 5.25 1361  8 69 ESDI     20.0Mb  Y   40K 31.5W
  1262	        DK515-78         673.0MB FULL      14 VC RLL(2,7) 16mS
  1263	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1264	        HITACHI                  5.25 1361  8 69 SCSI     12.0Mb  Y   40K 30.0W
  1265	        DK515C-78        660.9MB FULL      14 VC RLL(2,7) 16mS
  1266	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1267	        HITACHI         1230.0MB 5.25            ESDI     22.0Mb  Y  100K
  1268	        DK516-12                 FULL         VC          14mS
  1269	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1270	        HITACHI         1650.0MB 5.25            SCSI-2   24.0Mb  Y  100K
  1271	        DK516C-16       1500.0MB FULL         VC          14mS
  1272	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1273	        HITACHI                  5.25  823  3 17 ST412     5.0Mb
  1274	        DK521-5           51.0MB HALF       6    MFM      25mS
  1275	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1276	        Ч
  1277	
  1278	
  1279	                                                                        PAGE 23
  1280	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1281	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1282	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1283	        HITACHI          103.0MB 5.25  823  4 36 ESDI     10.0Mb  Y   30K 19.5W
  1284	        DK522-10          91.0MB HALF       6 VC RLL(2,7) 25mS
  1285	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1286	        HITACHI          103.0MB 5.25  819  4 35 SCSI     12.0Mb  Y   30K 22.0W
  1287	        DK522C-10         87.5MB HALF       6 VC RLL(2,7) 25mS
  1288	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1289	        IBM                      2.50                      9.0Mb  Y        4.0W
  1290	        30/2.5            30.0MB              VC          20mS
  1291	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1292	        IBM                      2.50                      9.0Mb  Y        4.0W
  1293	        60/2.5            60.0MB              VC          20mS
  1294	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1295	        IBM              466.0MB 3.50            SCSI-2   40.0Mb  Y  150K
  1296	        0661             371.0MB HALF      14 VC RLL(2,7) 12mS
  1297	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1298	        IBM                      3.50       8
  1299	        320              320.0MB HALF         VC
  1300	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1301	        IBM              157.3MB 3.50            PS/2     10.0Mb  Y   45K
  1302	        WD-3168                  HALF       8 VC          23mS
  1303	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1304	        IBM              206.4MB 3.50                     12.0Mb  Y   45K
  1305	        WDA-3160                 HALF       8 VC          16mS
  1306	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1307	        IBM              206.4MB 3.50                     12.0Mb  Y   45K
  1308	        WDS-3160                 HALF       8 VC          16mS
  1309	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1310	        IBM              387.0MB 5.25            ESDI     10.0Mb  Y  150K
  1311	        0671E                              15 VC          20mS
  1312	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1313	        IBM              387.0MB 5.25            SCSI     10.0Mb  Y  150K
  1314	        0671S                              15 VC          20mS
  1315	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1316	        IBM             1054.0MB 5.25            SCSI-2   32.0Mb  Y  150K
  1317	        0681                               20 VC          11mS
  1318	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1319	        IBM                      5.25         17 ST412            N
  1320	        30/5.25           30.0MB FULL         SM MFM      55mS
  1321	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1322	        IMI                6.0MB       306  1 17 ST412     5.0Mb
  1323	        5006               5.0MB       214  2    MFM
  1324	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1325	        IMI               12.0MB       306  2 17 ST412     5.0Mb
  1326	        5012              10.0MB       214  4    MFM
  1327	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1328	        IMI               18.0MB       306  3 17 ST412     5.0Mb
  1329	        5018              15.0MB       214  6    MFM
  1330	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1331	        JASMINE                  3.50            SCSI     12.0Mb  Y   70K
  1332	        DD-180           174.0MB HALF                     20mS
  1333	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1334	        Ч
  1335	
  1336	
  1337	                                                                        PAGE 24
  1338	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1339	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1340	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1341	        JCT                      5.25         17 ST412     5.0Mb
  1342	        100                5.0MB HALF            MFM      99mS
  1343	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1344	        JCT                      5.25         17 ST412     5.0Mb
  1345	        105                7.0MB HALF            MFM      99mS
  1346	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1347	        JCT                      5.25         17 ST412     5.0Mb
  1348	        110               14.0MB HALF            MFM      99mS
  1349	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1350	        JCT                      5.25         17 ST412     5.0Mb
  1351	        120               20.0MB HALF            MFM      99mS
  1352	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1353	        JVC               25.0MB 2.50       1
  1354	        JD-E2825P         21.4MB 0.8"         VC
  1355	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1356	        JVC               50.0MB 2.50       2
  1357	        JD-E2850P         42.5MB 0.8"         VC
  1358	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1359	        KALOK CORP.              3.50            IDE(AT)
  1360	        KL3100 OCTAGN.2  105.0MB HALF            RLL(2,7)
  1361	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1362	        KALOK CORP.       25.6MB 3.50  615  2 17 ST412     5.0Mb      44K 10.0W
  1363	        KL320 OCTAGON 1   21.4MB HALF  300  4 SM MFM      40mS
  1364	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1365	        KALOK CORP.       38.4MB 3.50  616  2 26 ST412     7.5Mb      44K 10.0W
  1366	        KL330 OCTAGON 1   32.8MB HALF       4 SM RLL(2,7) 40mS
  1367	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1368	        KALOK CORP.       51.3MB 3.50  820  3 17 ST412     5.0Mb      50K 10.0W
  1369	        KL340 OCTAGON 2   42.8MB HALF       6 SM MFM      25mS
  1370	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1371	        KALOK CORP.       48.1MB 3.50  676  2 31 SCSI      5.0Mb  Y   40K 10.0W
  1372	        KL341 OCTAGON 1   42.6MB HALF       4 SM RLL(2,7) 33mS
  1373	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1374	        KALOK CORP.       48.1MB 3.50  676  2 31 PS/2      5.0Mb  Y   40K 10.0W
  1375	        KL342 OCTAGON 1   42.6MB HALF       4 SM RLL(2,7) 33mS
  1376	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1377	        KALOK CORP.       48.1MB 3.50  676  2 31 IDE(AT)   5.8Mb  Y   40K 10.0W
  1378	        KL343 OCTAGON 1   42.6MB HALF       4 SM RLL(2,7) 33mS
  1379	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1380	        KALOK CORP.       76.9MB 3.50  820  3 26 ST412     7.5Mb      50K 10.0W
  1381	        KL360 OCTAGON 2   65.5MB HALF       6 SM RLL(2,7) 25mS
  1382	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1383	        KALOK CORP.       98.4MB 3.50  815  3 34 SCSI      9.0Mb      50K 10.0W
  1384	        KL381 OCTAGON 2   84.7MB HALF       6 SM RLL(2,7) 25mS
  1385	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1386	        KALOK CORP.       98.4MB 3.50  815  3 34 IDE(AT)   9.0Mb      50K 10.0W
  1387	        KL383 OCTAGON 2   84.7MB HALF       6 SM RLL(2,7) 25mS
  1388	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1389	        KYOCERA                  3.50  616  2 17 ST412     5.0Mb  Y   40K 12.3W
  1390	        KC20A             21.5MB HALF       4 SM MFM      65mS
  1391	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1392	        Ч
  1393	
  1394	
  1395	                                                                        PAGE 25
  1396	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1397	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1398	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1399	        KYOCERA                  3.50  615  2 17 ST412     5.0Mb  Y   40K 10.0W
  1400	        KC20B             21.4MB HALF       4 SM MFM      62mS
  1401	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1402	        KYOCERA                  3.50  616  2 26 ST412     7.5Mb  Y   40K 12.5W
  1403	        KC30A             32.8MB HALF       4 SM RLL(2,7) 65mS
  1404	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1405	        KYOCERA                  3.50  615  2 26 ST412     7.5Mb  Y   40K 10.7W
  1406	        KC30B             32.7MB HALF       4 SM RLL(2,7) 62mS
  1407	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1408	        KYOCERA                  3.50 1075  1 17 IDE(AT)   8.0Mb      40K  9.8W
  1409	        KC40GA            40.5MB HALF       2             28mS
  1410	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1411	        KYOCERA                  3.50  787  4 28 SCSI             Y   28K 13.6W
  1412	        KC80C             87.0MB HALF       8 SM RLL(2,7) 28mS
  1413	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1414	        LAPINE                         306  2 17 ST412     5.0Mb
  1415	        3522              10.0MB            4    MFM
  1416	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1417	        LAPINE                   3.50  615  1 17 ST412     5.0Mb
  1418	        LT10              10.0MB HALF       2    MFM
  1419	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1420	        LAPINE                   3.50            ST412
  1421	        LT100             10.0MB HALF                     85mS
  1422	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1423	        LAPINE                   3.50  615  2 17 ST412     5.0Mb
  1424	        LT20              20.0MB HALF       4    MFM
  1425	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1426	        LAPINE                   3.50  614  2 17 ST412     5.0Mb
  1427	        LT200             20.0MB HALF       4    MFM      65mS
  1428	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1429	        LAPINE                   3.50  614  2 17 ST412     5.0Mb
  1430	        LT2000            20.0MB HALF       4    MFM
  1431	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1432	        LAPINE                   3.50  614  2 26 ST412     7.5Mb
  1433	        LT300             32.0MB HALF       4    RLL(2,7)
  1434	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1435	        LAPINE                   3.50            SCSI
  1436	        LT4000            40.0MB HALF
  1437	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1438	        MAXTOR                   3.50       4    SCSI
  1439	        LXT-100S          96.0MB HALF       8    RLL(2,7) 27mS
  1440	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1441	        MAXTOR           234.0MB 3.50       4    IDE(AT)  12.0Mb  Y  150K 10.0W
  1442	        LXT-200A         201.0MB HALF       7 VC RLL(2,7) 15mS
  1443	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1444	        MAXTOR           234.0MB 3.50       4    SCSI     12.0Mb  Y  150K 10.0W
  1445	        LXT-200S         201.0MB HALF       7 VC RLL(2,7) 15mS
  1446	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1447	        MAXTOR           248.0MB 3.50       4    IDE(AT)  15.7Mb  Y  150K 10.0W
  1448	        LXT-213A         213.0MB HALF       7 VC RLL(2,7) 15mS
  1449	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1450	        Ч
  1451	
  1452	
  1453	                                                                        PAGE 26
  1454	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1455	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1456	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1457	        MAXTOR           248.0MB 3.50       4    SCSI     15.7Mb  Y  150K 10.0W
  1458	        LXT-213S         213.0MB HALF       7 VC RLL(2,7) 15mS
  1459	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1460	        MAXTOR           401.0MB 3.50       4    SCSI     16.0Mb  Y  150K 11.0W
  1461	        LXT-340S         340.0MB HALF       7 VC RLL(2,7) 13mS
  1462	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1463	        MAXTOR           401.0MB 3.50       4    IDE(AT)  16.0Mb  Y  150K 11.0W
  1464	        LXT-340A         340.0MB HALF       7 VC RLL(2,7) 13mS
  1465	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1466	        MAXTOR                   3.50       5    IDE(AT)          Y
  1467	        LXT-437A         437.0MB HALF            RLL(2,7) 13mS
  1468	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1469	        MAXTOR                   3.50       5    SCSI             Y
  1470	        LXT-437S         437.0MB HALF            RLL(2,7) 13mS
  1471	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1472	        MAXTOR                   3.50       6    IDE(AT)  40.0Mb  Y
  1473	        LXT-535A         535.0MB HALF            RLL(2,7) 13mS
  1474	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1475	        MAXTOR                   3.50       6    SCSI     40.0Mb  Y
  1476	        LXT-535S         535.0MB HALF            RLL(2,7) 13mS      128K BUFFER
  1477	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1478	        MAXTOR          1195.2MB 5.25       8    SCSI-2   23.0Mb  Y  100K 27.0W
  1479	        P0-12S PANTHER  1027.7MB FULL      15 VC RLL      13mS      256K BUFFER
  1480	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1481	        MAXTOR           811.0MB 5.25       5    ESDI     24.3Mb  Y  100K 26.0W
  1482	        P1-08E PANTHER   696.0MB FULL       9 VC RLL      13mS
  1483	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1484	        MAXTOR           811.0MB 5.25       5    SCSI-2   24.3Mb  Y  100K 27.0W
  1485	        P1-08S PANTHER   696.0MB FULL       9 VC RLL      13mS      256K BUFFER
  1486	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1487	        MAXTOR          1234.0MB 5.25       8    ESDI     22.2Mb  Y  150K 26.0W
  1488	        P1-12E PANTHER  1051.0MB FULL      15 VC RLL      13mS
  1489	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1490	        MAXTOR          1171.0MB 5.25      10    SCSI-2   24.3Mb  Y  100K 27.0W
  1491	        P1-12S PANTHER  1005.0MB FULL      19 VC RLL      11mS      256K BUFFER
  1492	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1493	        MAXTOR          1351.0MB 5.25       8    ESDI     24.3Mb  Y  1OOK 26.0W
  1494	        P1-13E PANTHER  1160.0MB FULL      15 VC RLL      13mS
  1495	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1496	        MAXTOR          1563.0MB 5.25      10    ESDI     22.2Mb  Y  150K 27.0W
  1497	        P1-16E PANTHER  1331.0MB FULL      19 VC RLL      13mS
  1498	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1499	        MAXTOR          1712.0MB 5.25      10    ESDI     24.3Mb  Y  100K 27.0W
  1500	        P2-17E PANTHER  1470.0MB FULL      19 VC RLL      13mS
  1501	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1502	        MAXTOR          1712.0MB 5.25      10    SCSI-2   24.3Mb  Y  100K 27.0W
  1503	        P1-17S PANTHER  1470.0MB FULL      19    RLL      13mS      256K BUFFER
  1504	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1505	        MAXTOR            65.0MB 5.25  918  4 17 ST412     5.0Mb
  1506	        XT-1065           56.0MB FULL       7    MFM      28mS
  1507	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1508	        Ч
  1509	
  1510	
  1511	                                                                        PAGE 27
  1512	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1513	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1514	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1515	        MAXTOR            85.3MB 5.25 1024  5 17 ST412     5.0Mb  Y  150K 25.0W
  1516	        XT-1085           71.3MB FULL       8 VC MFM      28mS
  1517	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1518	        MAXTOR           105.0MB 5.25  918  6 17 ST412     5.0Mb
  1519	        XT-1105           87.0MB FULL      11    MFM      27mS
  1520	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1521	        MAXTOR           120.0MB 5.25 1024  4 25 ST412     7.5Mb
  1522	        XT-1120R         105.0MB FULL       8    RLL(2,7) 28mS
  1523	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1524	        MAXTOR           143.4MB 5.25  918  8 17 ST412     5.0Mb  Y  150K 25.0W
  1525	        XT-1140          119.9MB FULL      15 VC MFM      27mS
  1526	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1527	        MAXTOR           240.0MB 5.25 1024  8 25 ST412     7.5Mb
  1528	        XT-1240R         204.0MB FULL      15    RLL(2,7) 28mS
  1529	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1530	        MAXTOR            85.0MB 5.25 1224  4 17 ST412     5.0Mb
  1531	        XT-2085           74.0MB FULL       7    MFM      30mS
  1532	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1533	        MAXTOR           140.0MB 5.25 1224  6 17 ST412     5.0Mb
  1534	        XT-2140          117.0MB FULL      11    MFM      30mS
  1535	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1536	        MAXTOR           191.2MB 5.25 1224  8 17 ST412     5.0Mb  Y  150K 25.0W
  1537	        XT-2190          159.8MB FULL      15 VC MFM      29mS
  1538	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1539	        MAXTOR           170.0MB 5.25 1224  5 48 SCSI     15.0Mb
  1540	        XT-3170S         146.0MB FULL       9    RLL(2,7) 30mS
  1541	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1542	        MAXTOR           280.0MB 5.25 1224  8    SCSI     15.0Mb
  1543	        XT-3280S         244.4MB FULL      15    RLL(2,7) 30mS
  1544	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1545	        MAXTOR           380.0MB 5.25 1224  8    SCSI     15.0Mb
  1546	        XT-3380S                 FULL      15    RLL(2,7) 27mS
  1547	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1548	        MAXTOR           179.4MB 5.25 1224  5 36 ESDI     10.0Mb  Y  150K 27.0W
  1549	        XT-4170E         157.9MB FULL       7 VC RLL(2,7) 14mS
  1550	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1551	        MAXTOR           179.4MB 5.25 1224  5 36 SCSI     10.0Mb  Y  150K 27.0W
  1552	        XT-4170S         157.5MB FULL       7 VC RLL(2,7) 14mS
  1553	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1554	        MAXTOR           175.0MB 5.25 1224  4 36 ESDI     10.0Mb
  1555	        XT-4175E         157.0MB FULL       7    RLL(2,7) 27mS
  1556	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1557	        MAXTOR           179.4MB 5.25       5    ESDI     10.0Mb  Y  150K 27.0W
  1558	        XT-4230E         157.9MB FULL       7 VC RLL(2,7) 14mS
  1559	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1560	        MAXTOR           302.7MB 5.25 1224  6 36 SCSI     10.0Mb  Y
  1561	        XT-4280S         280.0MB FULL      11 VC RLL(2,7) 16mS
  1562	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1563	        MAXTOR           384.5MB 5.25 1224  8 36 ESDI     10.0Mb  Y  150K 27.0W
  1564	        XT-4380E         338.4MB FULL      15 VC RLL(2,7) 16mS
  1565	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1566	        Ч
  1567	
  1568	
  1569	                                                                        PAGE 28
  1570	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1571	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1572	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1573	        MAXTOR           384.5MB 5.25 1224  8 36 SCSI     10.0Mb  Y  150K 27.0W
  1574	        XT-4380S         337.6MB FULL      15 VC RLL(2,7) 16mS
  1575	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1576	        MAXTOR           410.1MB 5.25 1632  5 54 ESDI     15.0Mb  Y  150K 27.0W
  1577	        XT-8380E         361.0MB FULL       8 VC RLL(2,7) 15mS
  1578	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1579	        MAXTOR           410.1MB 5.25 1632  5 54 SCSI     15.0Mb  Y  150K 27.0W
  1580	        XT-8380S         360.3MB FULL       8 VC RLL(2,7) 15mS
  1581	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1582	        MAXTOR           615.3MB 5.25 1632  7 54 ESDI     15.0Mb  Y  150K 27.0W
  1583	        XT-8610E         541.4MB FULL      12 VC RLL(2,7) 16mS
  1584	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1585	        MAXTOR           702.0MB 5.25            SCSI     15.0Mb  Y  150K 27.0W
  1586	        XT-8702S         616.7MB FULL         VC RLL(2,7) 17mS
  1587	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1588	        MAXTOR           768.9MB 5.25 1632  8 54 ESDI     15.0Mb  Y  150K 27.0W
  1589	        XT-8760E         676.8MB FULL      15 VC RLL(2,7) 17mS
  1590	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1591	        MAXTOR           768.9MB 5.25 1632  8 54 SCSI     15.0Mb  Y  150K 27.0W
  1592	        XT-8760S         675.6MB FULL      15 VC RLL(2,7) 17mS
  1593	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1594	        MAXTOR           800.5MB 5.25 1249  8 69 ESDI     20.1Mb  Y  150K 27.0W
  1595	        XT-8800E         694.6MB FULL      15 VC RLL(2,7) 14mS
  1596	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1597	        MAXTOR COLORADO          3.50 1170  1 36 IDE(AT)  10.8Mb  Y  150K  3.6W
  1598	        7040A CHEYENNE    40.7MB 1.0"       2 VC RLL(1,7) 17mS  3,703RPM,32K BU
  1599	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1600	        MAXTOR COLORADO          3.50 1155  1 36 SCSI     10.8Mb  Y  150K  4.1W
  1601	        7040S CHEYENNE    40.0MB 1.0"       2 VC RLL(1,7) 17mS  3,703RPM,32K BU
  1602	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1603	        MAXTOR COLORADO          3.50            IDE(AT)          Y  150K
  1604	        7060A CHEYENNE    65.0MB 1.0"         VC RLL(2,7) 15mS
  1605	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1606	        MAXTOR COLORADO          3.50            SCSI             Y  150K
  1607	        7060S CHEYENNE    65.0MB 1.0"         VC RLL(2,7) 15mS
  1608	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1609	        MAXTOR COLORADO          3.50 1170  2 36 IDE(AT)  10.8Mb  Y  150K  3.7W
  1610	        7080A CHEYENNE    81.4MB 1.0"       4 VC RLL(1,7) 17mS  3,703RPM,32K BU
  1611	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1612	        MAXTOR COLORADO          3.50 1155  2 36 SCSI     10.8Mb  Y  150K  4.5W
  1613	        7080S CHEYENNE    80.7MB 1.0"       4 VC RLL(1,7) 17mS  3,703RPM,32K BU
  1614	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1615	        MAXTOR COLORADO          3.50            IDE(AT)          Y  150K
  1616	        7120A CHEYENNE   130.0MB 1.0"         VC RLL(2,7) 15mS
  1617	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1618	        MAXTOR COLORADO          3.50            SCSI             Y  150K
  1619	        7120S CHEYENNE   130.0MB 1.0"         VC RLL(2,7) 15mS
  1620	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1621	        MAXTOR COLORADO   51.3MB 3.50  745  2 28 IDE(AT)   8.0Mb  Y  150K  8.0W
  1622	        8051A             42.7MB HALF       4 VC RLL(2,7) 28mS  3,484RPM, 32K B
  1623	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1624	        Ч
  1625	
  1626	
  1627	                                                                        PAGE 29
  1628	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1629	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1630	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1631	        MEGADRIVE                3.50 1019       SCSI     10.0Mb  Y   50K 10.0W
  1632	        P-105            105.0MB HALF            RLL(2,7) 19mS
  1633	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1634	        MEGADRIVE                3.50 1123       SCSI     10.0Mb  Y   50K 11.0W
  1635	        P-120            120.0MB HALF            RLL(2,7) 14mS
  1636	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1637	        MEGADRIVE                3.50 1123       SCSI     10.0Mb  Y   50K 11.0W
  1638	        P-170            170.0MB HALF            RLL(2,7) 14mS
  1639	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1640	        MEGADRIVE                3.50 1156       SCSI     10.0Mb  Y   50K 12.0W
  1641	        P-210            210.0MB HALF            RLL(2,7) 14mS
  1642	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1643	        MEGADRIVE                3.50  834       SCSI      7.5Mb  Y   50K  9.0W
  1644	        P-42              42.0MB HALF            RLL(2,7) 19mS
  1645	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1646	        MEGADRIVE SYS.           3.50            SCSI             Y   75K
  1647	        P-425            425.0MB HALF            RLL(2,7)  9mS
  1648	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1649	        MEGADRIVE                3.50  834       SCSI     10.0Mb  Y   50K  9.0W
  1650	        P-84              84.0MB HALF            RLL(2,7) 19mS
  1651	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1652	        MEGADRIVE                5.60            SCSI                      2.0W
  1653	        BASE-1(DRV)              FULL
  1654	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1655	        MEGADRIVE                7.50            SCSI                      2.0W
  1656	        BASE-2(DRV)              3-HH
  1657	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1658	        MEMOREX                        320  1 17 ST412     5.0Mb
  1659	        321                5.0MB       128  2    MFM
  1660	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1661	        MEMOREX                        320  2 17 ST412     5.0Mb
  1662	        322               10.0MB       128  4    MFM
  1663	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1664	        MEMOREX                        320  3 17 ST412     5.0Mb
  1665	        323               15.0MB       128  6    MFM
  1666	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1667	        MEMOREX                        320  4 17 ST412     5.0Mb
  1668	        324               20.0MB       128  8    MFM
  1669	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1670	        MEMOREX                        612  1 17 ST412     5.0Mb
  1671	        450               10.0MB       350  2    MFM
  1672	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1673	        MEMOREX                        961  2 17 ST412     5.0Mb
  1674	        512               25.0MB       480  3    MFM
  1675	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1676	        MEMOREX                        961  3 17 ST412     5.0Mb
  1677	        513               41.0MB       480  5    MFM
  1678	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1679	        MEMOREX                        961  4 17 ST412     5.0Mb
  1680	        514               58.0MB       480  7    MFM
  1681	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1682	        Ч
  1683	
  1684	
  1685	                                                                        PAGE 30
  1686	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1687	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1688	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1689	        MICRONET                                 SCSI
  1690	                          40.0MB
  1691	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1692	        MICRONET                                 SCSI
  1693	                          42.0MB                                REMOVABLE MEDIA
  1694	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1695	        MICRONET                                 SCSI
  1696	                          50.0MB                                REMOVABLE MEDIA
  1697	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1698	        MICRONET                                 SCSI
  1699	                          80.0MB
  1700	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1701	        MICRONET                                 SCSI
  1702	                         100.0MB
  1703	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1704	        MICRONET                                 SCSI
  1705	                         200.0MB
  1706	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1707	        MICROPOLIS               3.50 1140  3    IDE(AT)          Y
  1708	        1743-5           112.0MB HALF       5 VC          15mS
  1709	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1710	        MICROPOLIS               3.50 1140  3    IDE(AT)          Y
  1711	        1744-6           135.0MB HALF       6 VC          15mS
  1712	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1713	        MICROPOLIS               3.50 1140  4    IDE(AT)          Y
  1714	        1744-7           157.0MB HALF       7 VC          15mS
  1715	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1716	        MICROPOLIS               3.50 1140  4    IDE(AT)   7.5Mb  Y
  1717	        1745-8           180.0MB HALF       8 VC RLL(2,7) 15mS
  1718	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1719	        MICROPOLIS               3.50 1140  5    IDE(AT)   7.5Mb  Y
  1720	        1745-9           202.0MB HALF       9 VC RLL(2,7) 15mS
  1721	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1722	        MICROPOLIS               3.50 1140  3    SCSI             Y
  1723	        1773-5           112.0MB HALF       5 VC RLL(2,7) 15mS
  1724	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1725	        MICROPOLIS               3.50 1140  3    SCSI             Y
  1726	        1774-6           135.0MB HALF       6 VC RLL(2,7) 15mS
  1727	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1728	        MICROPOLIS               3.50 1140  4    SCSI             Y
  1729	        1774-7           157.0MB HALF       7 VC RLL(2,7) 15mS
  1730	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1731	        MICROPOLIS               3.50 1140  4    SCSI             Y
  1732	        1775-8           180.0MB HALF       8 VC RLL(2,7) 15mS
  1733	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1734	        MICROPOLIS               3.50 1140  5    SCSI             Y
  1735	        1775-9           202.0MB HALF       9 VC RLL(2,7) 15mS
  1736	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1737	        MICROPOLIS               5.25  830  2 17 ST412     5.0Mb
  1738	        1302              21.0MB FULL       3    MFM      28mS
  1739	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1740	        Ч
  1741	
  1742	
  1743	                                                                        PAGE 31
  1744	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1745	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1746	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1747	        MICROPOLIS               5.25  830  3 17 ST412     5.0Mb
  1748	        1303              36.0MB FULL       5    MFM      28mS
  1749	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1750	        MICROPOLIS               5.25  830  3 17 ST412     5.0Mb
  1751	        1304              42.9MB FULL       6    MFM      30mS
  1752	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1753	        MICROPOLIS        42.0MB 5.25 1024  3 17 ST412     5.0Mb  Y   35K 28.0W
  1754	        1323              35.0MB FULL       4 VC MFM      28mS
  1755	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1756	        MICROPOLIS        53.0MB 5.25 1024  3 17 ST412     5.0Mb  Y   35K 28.0W
  1757	        1323A             44.0MB FULL       5 VC MFM      28mS
  1758	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1759	        MICROPOLIS        64.0MB 5.25 1024  4 17 ST412     5.0Mb  Y   35K 28. W
  1760	        1324              53.0MB FULL       6 VC MFM      28mS
  1761	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1762	        MICROPOLIS        74.0MB 5.25 1024  4 17 ST412     5.0Mb  Y   35K 28.0W
  1763	        1324A             62.0MB FULL       7 VC MFM      28mS
  1764	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1765	        MICROPOLIS        85.0MB 5.25 1024  5 17 ST412     5.0Mb  Y   35K 28.0W
  1766	        1325              71.0MB FULL       8 VC MFM      28mS
  1767	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1768	        MICROPOLIS               5.25 1024  3 17 ST412            Y   25K 29.0W
  1769	        1333              35.6MB FULL       4 VC MFM      28mS
  1770	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1771	        MICROPOLIS        53.0MB 5.25 1024  3 17 ST412     5.0Mb  Y   25K 29.0W
  1772	        1333A             44.5MB FULL       5 VC MFM      28mS
  1773	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1774	        MICROPOLIS        64.0MB 5.25 1024  4 17 ST412     5.0Mb  Y   25K 29.0W
  1775	        1334              53.4MB FULL       6 VC MFM      28mS
  1776	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1777	        MICROPOLIS               5.25 1024  4 17 ST412     5.0Mb  Y   25K 29.0W
  1778	        1334A             62.3MB FULL       7 VC MFM      28mS
  1779	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1780	        MICROPOLIS        85.0MB 5.25 1024  5 17 ST412     5.0Mb  Y   25K 29.0W
  1781	        1335              71.3MB FULL       8 VC MFM      28mS
  1782	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1783	        MICROPOLIS               5.25 1024  1 36 ESDI     10.0Mb  Y
  1784	        1352              32.0MB FULL       2 VC RLL(2,7) 23mS
  1785	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1786	        MICROPOLIS               5.25 1024  2 36 ESDI     10.0Mb  Y
  1787	        1352A             41.0MB FULL       3 VC RLL(2,7) 23mS
  1788	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1789	        MICROPOLIS        85.0MB 5.25 1024  3 36 ESDI     10.0Mb  Y   30K 32.0W
  1790	        1353              75.0MB FULL       4 VC RLL(2,7) 23mS
  1791	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1792	        MICROPOLIS       106.0MB 5.25 1024  3 36 ESDI     10.0Mb  Y   30K 32.0W
  1793	        1353A             94.0MB FULL       5 VC RLL(2,7) 23mS
  1794	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1795	        MICROPOLIS       127.0MB 5.25 1024  4 36 ESDI     10.0Mb  Y   30K 32.0W
  1796	        1354             113.0MB FULL       6 VC RLL(2,7) 23mS
  1797	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1798	        Ч
  1799	
  1800	
  1801	                                                                        PAGE 32
  1802	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1803	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1804	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1805	        MICROPOLIS       149.0MB 5.25 1024  4 36 ESDI     10.0Mb  Y   30K 32.0W
  1806	        1354A            132.0MB FULL       7 VC RLL(2,7) 23mS
  1807	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1808	        MICROPOLIS       170.0MB 5.25 1024  5 36 ESDI     10.0Mb  Y   30K 32.0W
  1809	        1355             150.0MB FULL       8 VC RLL(2,7) 23mS
  1810	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1811	        MICROPOLIS        85.0MB 5.25 1016  3 36 SCSI     10.0Mb  Y   30K 35.0W
  1812	        1373              72.0MB FULL       4 VC RLL(2,7) 23mS
  1813	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1814	        MICROPOLIS       106.0MB 5.25 1016  3 36 SCSI     10.0Mb  Y   30K 35.0W
  1815	        1373A             91.0MB FULL       5 VC RLL(2,7) 23mS
  1816	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1817	        MICROPOLIS       128.0MB 5.25 1016  4 36 SCSI     10.0Mb  Y   30K 35.0W
  1818	        1374             109.0MB FULL       6 VC RLL(2,7) 23mS
  1819	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1820	        MICROPOLIS       149.0MB 5.25 1016  4 36 SCSI     10.0Mb  Y   30K 35.0W
  1821	        1374A            127.0MB FULL       7 VC RLL(2,7) 23mS
  1822	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1823	        MICROPOLIS       170.0MB 5.25 1016  5 36 SCSI     10.0Mb  Y   30K 35.0W
  1824	        1375             145.0MB FULL       8 VC RLL(2,7) 23mS
  1825	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1826	        MICROPOLIS               5.25 1840  5 72 ESDI     20.0Mb  Y
  1827	        1516-10S         678.0MB FULL      10 VC RLL(2,7) 14mS
  1828	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1829	        MICROPOLIS               5.25 1925  7 72 ESDI     20.0Mb  Y
  1830	        1517-13          922.0MB FULL      13 VC RLL(2,7) 14mS
  1831	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1832	        MICROPOLIS      1120.0MB 5.25 1925  7 72 ESDI     20.0Mb  Y
  1833	        1518-14          993.0MB FULL      14 VC RLL(2,7) 14mS
  1834	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1835	        MICROPOLIS               5.25 1925  8 72 ESDI     20.0Mb  Y
  1836	        1518-15         1064.0MB FULL      15 VC RLL(2,7) 14mS
  1837	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1838	        MICROPOLIS               5.25 1925    71 ESDI     20.0Mb  Y  150K 24.0W
  1839	        1538-15          871.6MB FULL      15 VC RLL(2,7) 15mS
  1840	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1841	        MICROPOLIS      2000.0MB 5.25                             Y
  1842	        1548                                  VC           8mS
  1843	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1844	        MICROPOLIS       280.0MB 5.25 1224  6 36 ESDI     10.0Mb  Y   30K 29.0W
  1845	        1556-11          248.0MB FULL      11 VC RLL(2,7) 18mS
  1846	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1847	        MICROPOLIS       305.0MB 5.25 1224  7 36 ESDI     10.0Mb  Y   30K 29.0W
  1848	        1557-12          270.0MB FULL      12 VC RLL(2,7) 18mS
  1849	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1850	        MICROPOLIS       331.0MB 5.25 1224  7 36 ESDI     10.0Mb  Y   30K 29.0W
  1851	        1557-13          293.0MB FULL      13 VC RLL(2,7) 18mS
  1852	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1853	        MICROPOLIS       356.0MB 5.25 1224  8 36 ESDI     10.0Mb  Y   30K 29.0W
  1854	        1558-14          315.0MB FULL      14 VC RLL(2,7) 18mS
  1855	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1856	        Ч
  1857	
  1858	
  1859	                                                                        PAGE 33
  1860	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1861	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1862	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1863	        MICROPOLIS       382.0MB 5.25 1224  8 36 ESDI     10.0Mb  Y   30K 29.0W
  1864	        1558-15          338.0MB FULL      15 VC RLL(2,7) 18mS
  1865	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1866	        MICROPOLIS       561.0MB 5.25 1632  6 54 ESDI     15.0Mb  Y   30K 29.0W
  1867	        1566-11          496.0MB FULL      11 VC RLL(2,7) 16mS
  1868	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1869	        MICROPOLIS       612.0MB 5.25 1632  7 54 ESDI     15.0Mb  Y   30K 29.0W
  1870	        1567-12          541.0MB FULL      12 VC RLL(2,7) 16mS
  1871	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1872	        MICROPOLIS       663.0MB 5.25 1632  7 54 ESDI     15.0Mb  Y   30K 29.0W
  1873	        1567-13          586.0MB FULL      13 VC RLL(2,7) 16mS
  1874	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1875	        MICROPOLIS       714.0MB 5.25 1632  8 54 ESDI     15.0Mb  Y   30K 29.0W
  1876	        1568-14          631.0MB FULL      14 VC RLL(2,7) 16mS
  1877	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1878	        MICROPOLIS       765.0MB 5.25 1632  8 54 ESDI     15.0Mb  Y  150K 29.0W
  1879	        1568-15          676.0MB FULL      15 VC RLL(2,7) 16mS
  1880	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1881	        MICROPOLIS       280.0MB 5.25 1220  6 36 SCSI     10.0Mb  Y   30K 31.0W
  1882	        1576-11          243.0MB FULL      11 VC RLL(2,7) 18mS
  1883	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1884	        MICROPOLIS       305.0MB 5.25 1220  7 36 SCSI     10.0Mb  Y   30K 31.0W
  1885	        1577-12          266.0MB FULL      12 VC RLL(2,7) 18mS
  1886	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1887	        MICROPOLIS       331.0MB 5.25 1220  7 36 SCSI     10.0Mb  Y   30K 31. W
  1888	        1577-13          287.0MB FULL      13 VC RLL(2,7) 18mS
  1889	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1890	        MICROPOLIS       356.0MB 5.25 1220  8 36 SCSI     10.0Mb  Y   30K 31.0W
  1891	        1578-14          310.0MB FULL      14 VC RLL(2,7) 18mS
  1892	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1893	        MICROPOLIS       382. MB 5.25 1220  8 36 SCSI     10.0Mb  Y   30K 31.0W
  1894	        1578-15          332.0MB FULL      15 VC RLL(2,7) 18mS       64K BUFFER
  1895	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1896	        MICROPOLIS       561.0MB 5.25 1628  6 54 SCSI     15.0Mb  Y   30K 31.0W
  1897	        1586-11          490.0MB FULL      11 VC RLL(2,7) 16mS
  1898	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1899	        MICROPOLIS       612.0MB 5.25 1628  7 54 SCSI     15.0Mb  Y   30K 31.0W
  1900	        1587-12          535.0MB FULL      12 VC RLL(2,7) 16mS
  1901	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1902	        MICROPOLIS       663.0MB 5.25 1628  7 54 SCSI     15.0Mb  Y   30K 31.0W
  1903	        1587-13          579.0MB FULL      13 VC RLL(2,7) 16mS
  1904	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1905	        MICROPOLIS       714.0MB 5.25 1628  8 54 SCSI     15.0Mb  Y   30K 31.0W
  1906	        1588-14          624.0MB FULL      14 VC RLL(2,7) 16mS
  1907	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1908	        MICROPOLIS       765.0MB 5.25 1628  8 54 SCSI     15.0Mb  Y   30K 31.0W
  1909	        1588-15          668.0MB FULL      15 VC RLL(2,7) 16mS       64K BUFFER
  1910	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1911	        MICROPOLIS               5.25 1834  5 72 SCSI             Y
  1912	        1596-10S         668.0MB FULL      10 VC RLL(2,7) 14mS
  1913	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1914	        Ч
  1915	
  1916	
  1917	                                                                        PAGE 34
  1918	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1919	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1920	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1921	        MICROPOLIS               5.25 1919  7 72 SCSI             Y
  1922	        1597-13          909.0MB FULL      13 VC RLL(2,7) 14mS
  1923	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1924	        MICROPOLIS               5.25 1919  7 72 SCSI             Y
  1925	        1598-14          979.0MB FULL      14 VC RLL(2,7) 14mS
  1926	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1927	        MICROPOLIS      1200.0MB 5.25 1919  8 72 SCSI     32.0Mb  Y  150K
  1928	        1598-15         1049.0MB FULL      15 VC RLL(2,7) 14mS      256K BUFFER
  1929	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1930	        MICROPOLIS       104.0MB 5.25 1249  3 36 ESDI     10.0Mb  Y   40K 15.0W
  1931	        1653-4            92.0MB HALF       4 VC RLL(2,7) 16mS
  1932	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1933	        MICROPOLIS       130.0MB 5.25 1249  3 36 ESDI     10.0Mb  Y   40K 15.0W
  1934	        1653-5           115.0MB HALF       5 VC RLL(2,7) 16mS
  1935	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1936	        MICROPOLIS       156.0MB 5.25 1249  4 36 ESDI     10.0Mb  Y   40K 15.0W
  1937	        1654-6           138.0MB HALF       6 VC RLL(2,7) 16mS
  1938	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1939	        MICROPOLIS       182.0MB 5.25 1249  4 36 ESDI     10.0Mb  Y   40K 15.0W
  1940	        1654-7           161.0MB HALF       7 VC RLL(2,7) 16mS
  1941	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1942	        MICROPOLIS               5.25 1780  2    ESDI     15.0Mb  Y  150K 15.0W
  1943	        1663-4           197.0MB HALF       4 VC RLL(2,7) 14mS
  1944	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1945	        MICROPOLIS               5.25 1780  3    ESDI     15.0Mb  Y  150K 15.0W
  1946	        1663-5           246.0MB HALF       5 VC RLL(2,7) 14mS
  1947	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1948	        MICROPOLIS               5.25 1780  3    ESDI     15.0Mb  Y  150K 15.0W
  1949	        1664-6           295.0MB HALF       6 VC RLL(2,7) 14mS
  1950	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1951	        MICROPOLIS               5.25 1780  4 54 ESDI     15.0Mb  Y  150K 15.0W
  1952	        1664-7           345.0MB HALF       7 VC RLL(2,7) 14mS
  1953	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1954	        MICROPOLIS       104.0MB 5.25 1245  3 36 SCSI     10.0Mb  Y   35K 20.0W
  1955	        1673-4            90.0MB HALF       4 VC RLL(2,7) 16mS
  1956	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1957	        MICROPOLIS       130.0MB 5.25 1245  3 36 SCSI     10.0Mb  Y   35K 20.0W
  1958	        1673-5           112.0MB HALF       5 VC RLL(2,7) 16mS
  1959	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1960	        MICROPOLIS       156.0MB 5.25 1245  4 36 SCSI     10.0Mb  Y   35K 20.0W
  1961	        1674-6           135.0MB HALF       6 VC RLL(2,7) 16mS
  1962	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1963	        MICROPOLIS       182.0MB 5.25 1245  4 36 SCSI     10.0Mb  Y   35K 20.0W
  1964	        1674-7           158.0MB HALF       7 VC RLL(2,7) 16mS       64K BUFFER
  1965	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1966	        MICROPOLIS               5.25 1776  2 54 SCSI     12.0Mb  Y  150K 15.0W
  1967	        1683-4           193.0MB HALF       4 VC RLL(2,7) 14mS
  1968	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1969	        MICROPOLIS               5.25 1776  3 54 SCSI     12.0Mb  Y  150K 15.0W
  1970	        1683-5           242.0MB HALF       5 VC RLL(2,7) 14mS
  1971	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1972	        Ч
  1973	
  1974	
  1975	                                                                        PAGE 35
  1976	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  1977	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  1978	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1979	        MICROPOLIS               5.25 1776  3 54 SCSI     12.0Mb  Y  150K 15.0W
  1980	        1684-6           291.0MB HALF       6 VC RLL(2,7) 14mS
  1981	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1982	        MICROPOLIS       385.0MB 5.25 1776  4 54 SCSI     12.0Mb  Y  150K 15.0W
  1983	        1684-7           340.0MB HALF       7 VC RLL(2,7) 14mS  64K BUF, MAC OR
  1984	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1985	        MICROPOLIS      1600.0MB 5.25                             Y
  1986	        1908                                  VC           8mS
  1987	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1988	        MICROSCIENCE             3.50 1024  3 17 ST412     5.0Mb  Y   36K 10.0W
  1989	        4050              44.5MB HALF       5 VC MFM      18mS
  1990	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1991	        MICROSCIENCE             3.50 1024  3    ST412     7.5Mb  Y   36K 10.0W
  1992	        4060              66.8MB HALF       5 VC RLL(2,7) 18mS
  1993	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1994	        MICROSCIENCE             3.50 1024  4 17 ST412     5.0Mb  Y   36K 11.0W
  1995	        4070              62.3MB HALF       7 VC MFM      18mS
  1996	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1997	        MICROSCIENCE             3.50 1024  4    ST412     7.5Mb  Y   36K 11.0W
  1998	        4090              93.4MB HALF       7 VC RLL(2,7) 18mS
  1999	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2000	        MICROSCIENCE     140.0MB 3.50  855  4 36 ESDI     10.0Mb  Y   36K 10.0W
  2001	        5100-20          110.3MB HALF       7 VC RLL(2,7) 18mS
  2002	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2003	        MICROSCIENCE     140.0MB 3.50  855  4 36 SCSI     10.0Mb  Y   36K 11.0W
  2004	        6100-20          110.3MB HALF       7 VC RLL(2,7) 18mS
  2005	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2006	        MICROSCIENCE             3.50  855  2 36 IDE(AT)  10.0Mb  Y
  2007	        7040              47.2MB HALF       3 VC RLL(2,7) 18mS
  2008	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2009	        MICROSCIENCE     140.0MB 3.50  855  4 36 IDE(AT)  10.0Mb  Y   36K 11.0W
  2010	        7100-20          110.3MB HALF       7 VC RLL(2,7) 18mS       32K BUFFER
  2011	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2012	        MICROSCIENCE             3.50       4    IDE(AT)  12.5Mb
  2013	        7200             200.0MB HALF       7 VC RLL(2,7) 18mS
  2014	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2015	        MICROSCIENCE     777.0MB 5.25            ESDI     15.0Mb  Y   50K
  2016	        FH-2777E                 FULL         VC RLL(2,7) 14mS
  2017	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2018	        MICROSCIENCE     777.0MB 5.25            SCSI     15.0Mb  Y   50K
  2019	        FH-2777S                 FULL         VC RLL(2,7) 14mS
  2020	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2021	        MICROSCIENCE    1200.0MB 5.25            ESDI     15.0Mb  Y   50K
  2022	        FH-3777E                 FULL         VC RLL(2,7) 14mS
  2023	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2024	        MICROSCIENCE    1200.0MB 5.25            SCSI     15.0Mb  Y   50K
  2025	        FH-3777S                 FULL         VC RLL(2,7) 14mS
  2026	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2027	        MICROSCIENCE      50.0MB 5.25 1024  3 17 ST412     5.0Mb  Y   99K 14.0W
  2028	        HH-1050           44.6MB HALF       5 VC MFM      28mS
  2029	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2030	        Ч
  2031	
  2032	
  2033	                                                                        PAGE 36
  2034	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2035	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2036	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2037	        MICROSCIENCE             5.25 1024  3 26 ST412     7.5Mb      99K 14.0W
  2038	        HH-1060           65.5MB HALF       5    RLL(2,7) 28mS
  2039	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2040	        MICROSCIENCE      75.0MB 5.25 1024  4 17 ST412     5.0Mb  Y
  2041	        HH-1075           62.4MB HALF       7 VC MFM      28mS
  2042	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2043	        MICROSCIENCE      80.0MB 5.25 1024  3 26 ST412     7.5Mb  Y
  2044	        HH-1080           65.5MB HALF       5 VC RLL(2,7) 28mS
  2045	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2046	        MICROSCIENCE      90.0MB 5.25 1314  4 17 ST412     5.0Mb  Y   40K 11.0W
  2047	        HH-1090           80.1MB HALF       7 VC MFM      28mS
  2048	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2049	        MICROSCIENCE             5.25 1024  4 26 ST412     7.5Mb  Y
  2050	        HH-1095           95.4MB HALF       7 VC RLL(2,7) 28mS
  2051	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2052	        MICROSCIENCE             5.25 1314  4 26 ST412     7.5Mb  Y   40K 11.0W
  2053	        HH-1120          122.4MB HALF       7 VC RLL(2,7) 28mS
  2054	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2055	        MICROSCIENCE             5.25            ESDI     10.0Mb
  2056	        HH-2085                  HALF            RLL(2,7) 28mS
  2057	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2058	        MICROSCIENCE     149.3MB 5.25 1024  4 33 ESDI     10.0Mb  Y   40K 12.0W
  2059	        HH-2120          121.1MB HALF       7 VC RLL(2,7) 28mS
  2060	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2061	        MICROSCIENCE             5.25 1276  4    ESDI     10.0Mb  Y   40K 12.0W
  2062	        HH-2160          160.1MB HALF       7 VC RLL(2,7) 28mS
  2063	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2064	        MICROSCIENCE             5.25  306  2 17 ST412     5.0Mb
  2065	        HH-312            10.0MB HALF       4    MFM
  2066	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2067	        MICROSCIENCE             5.25 1314  3 26 SCSI      7.5Mb  Y   40K 12.0W
  2068	        HH-3120          121.1MB HALF       5 VC RLL(2,7) 28mS
  2069	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2070	        MICROSCIENCE             5.25  306  2 17 ST412     5.0Mb
  2071	        HH-315            10.0MB HALF       4    MFM
  2072	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2073	        MICROSCIENCE             5.25 1314  4    SCSI     10.0Mb  Y   40K 12.0W
  2074	        HH-3160          169.5MB HALF       7 VC RLL(2,7) 28mS
  2075	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2076	        MICROSCIENCE      25.0MB 5.25  612  2 17 ST412     5.0Mb
  2077	        HH-325            21.0MB HALF       4    MFM      80mS
  2078	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2079	        MICROSCIENCE             5.25  612  2 26 ST412     7.5Mb
  2080	        HH-330            32.0MB HALF       4    RLL(2,7) 99mS
  2081	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2082	        MICROSCIENCE      12.0MB 5.25  306  2 17 ST412     5.0Mb
  2083	        HH-612            10.9MB HALF       4    MFM      85mS
  2084	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2085	        MICROSCIENCE      25.0MB 5.25  612  2 17 ST412     5.0Mb
  2086	        HH-625            21.0MB HALF       4    MFM
  2087	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2088	        Ч
  2089	
  2090	
  2091	                                                                        PAGE 37
  2092	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2093	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2094	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2095	        MICROSCIENCE      12.0MB 5.25  612  1 17 ST412     5.0Mb
  2096	        HH-712            10.0MB HALF       2    MFM      99mS
  2097	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2098	        MICROSCIENCE      25.0MB 5.25  612  2 17 ST412     5.0Mb
  2099	        HH-725            21.0MB HALF       4    MFM      99mS
  2100	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2101	        MICROSCIENCE             5.25  612  2 26 ST412     7.5Mb
  2102	        HH-738            32.0MB HLAF       4    RLL(2,7) 99mS
  2103	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2104	        MICROSCIENCE      25.0MB 5.25  615  2 17 ST412     5.0Mb
  2105	        HH-825            21.0MB HALF       4    MFM      65mS
  2106	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2107	        MICROSCIENCE             5.25  615  2 26 ST412     7.5Mb
  2108	        HH-830            38.0MB HALF       4    RLL(2,7) 65mS
  2109	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2110	        MINISCRIBE               3.50 1170  1 36 IDE(AT)  10.8Mb  Y  150K  3.6W
  2111	        MS7040A           40.7MB 1.0"       2 VC RLL(1,7) 17mS  3.703RPM,32K BU
  2112	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2113	        MINISCRIBE               3.50 1155  1 36 SCSI     10.8Mb  Y  150K  4.1W
  2114	        MS7040S           40.0MB 1.0"       2 VC RLL(1,7) 17mS  3,703RPM,32K BU
  2115	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2116	        MINISCRIBE               3.50 1170  2 36 IDE(AT)  10.8Mb  Y  150K  3.7W
  2117	        MS7080A           81.4MB 1.0"       4 VC RLL(1,7) 17mS  3,703RPM,32K BU
  2118	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2119	        MINISCRIBE               3.50 1155  2 36 SCSI     10.8Mb  Y  150K  4.5W
  2120	        MS7080S           80.7MB 1.0"       4 VC RLL(1,7) 17mS  3,703RPM,32K BU
  2121	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2122	        MINISCRIBE        48.0MB 3.50            SCSI             Y
  2123	        MS8048            40.0MB HALF                     30mS
  2124	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2125	        MINISCRIBE        51.3MB 3.50  745  2 28 IDE(AT)   8.0Mb  Y  150K  8.0W
  2126	        MS8051A           42.7MB HALF       4 VC RLL(2,7) 28mS  3,484RPM,32K BU
  2127	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2128	        MINISCRIBE        51.3MB 3.50  793  2 28 SCSI      8.0Mb  Y  150K  8.0W
  2129	        MS8051S           45.1MB HALF       4 VC RLL(2,7) 28mS  3,484RPM,32K BU
  2130	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2131	        MINISCRIBE        12.0MB 3.50  615  1 17 ST412     5.0Mb
  2132	        MS8212            10.0MB HALF  128  2 SM MFM      68mS
  2133	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2134	        MINISCRIBE        24.0MB 3.50  771  1 26 ST412     7.5Mb      20K 12.0W
  2135	        MS8225            20.3MB HALF       2 SM RLL(2,7) 68mS
  2136	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2137	        MINISCRIBE        25.0MB 3.50  747  1 28 IDE(AT)   7.5Mb
  2138	        MS8225AT          21.0MB HALF       2 SM RLL(2,7) 40mS
  2139	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2140	        MINISCRIBE        25.0MB 3.50  745  1 28 IDE(AT)   8.0Mb
  2141	        MS8225A1          21.0MB HALF       2 SM RLL(2,7) 28mS
  2142	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2143	        MINISCRIBE        25.0MB 3.50  804  1 26 SCSI      7.5Mb
  2144	        MS8225S           20.0MB HALF       2 SM RLL(2,7) 68mS
  2145	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2146	        Ч
  2147	
  2148	
  2149	                                                                        PAGE 38
  2150	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2151	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2152	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2153	        MINISCRIBE        25.0MB 3.50  805  1 26 IDE(XT)   7.5Mb
  2154	        MS8225XT          21.0MB HALF       2 SM RLL(2,7) 68mS
  2155	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2156	        MINISCRIBE        25.6MB 3.50  615  2 17 ST412     5.0Mb           9.9W
  2157	        MS8425            21.4MB HALF  128  4 SM MFM      68mS
  2158	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2159	        MINISCRIBE        25.6MB 3.50  615  2 17 ST412     5.0Mb          12.5W
  2160	        MS8425F           21.4MB HALF  128  4 SM MFM      40mS
  2161	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2162	        MINISCRIBE        25.5MB 3.50  615  2 17 SCSI      5.0Mb          12.5W
  2163	        MS8425S           21.3MB HALF       4 SM MFM      68mS
  2164	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2165	        MINISCRIBE        25.0MB 3.50  615  2 17 IDE(XT)   5.0Mb          12.0W
  2166	        MS8425XT          21.4MB HALF       4 SM MFM      68mS
  2167	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2168	        MINISCRIBE               3.50  615  2 26 ST412     7.5Mb
  2169	        MS8434F           32.0MB HALF  128  4 SM RLL(2,7) 40mS               ??
  2170	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2171	        MINISCRIBE        38.4MB 3.50  615  2 26 ST412     7.5Mb           9.9W
  2172	        MS8438            32.7MB HALF  128  4 SM RLL(2,7) 68mS
  2173	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2174	        MINISCRIBE               3.50  615  2 26 ST412     7.5Mb
  2175	        MS8438F           32.7MB HALF  128  4 SM RLL(2,7) 40mS
  2176	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2177	        MINISCRIBE        38.0MB 3.50  615  2 26 IDE(XT)   7.5Mb
  2178	        MS8438XT          32.7MB HALF  128  4 SM RLL(2,7) 68mS
  2179	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2180	        MINISCRIBE        50.0MB 3.50  771  2 26 ST412     7.5Mb
  2181	        MS8450            39.0MB HALF       4 SM RLL(2,7) 45mS
  2182	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2183	        MINISCRIBE        49.6MB 3.50  745  2 28 IDE(AT)   8.0Mb      30K 10.7W
  2184	        MS8450AT          42.7MB HALF       4 SM RLL(2,7) 40mS
  2185	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2186	        MINISCRIBE               3.50  809  2    SCSI      7.5Mb
  2187	        MS8450S           40.0MB HALF       4 SM RLL(2,7) 68mS
  2188	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2189	        MINISCRIBE        50.0MB 3.50  805  2 26 IDE(XT)   7.5Mb      30K 12.0W
  2190	        MS8450XT          42.8MB HALF       4 SM RLL(2,7) 68mS
  2191	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2192	        MINISCRIBE         6.0MB 5.25  306  1 17 ST412     5.0Mb
  2193	        MS1006             5.0MB FULL  128  2 SM MFM         *  *179mS AVE ACCE
  2194	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2195	        MINISCRIBE        12.0MB 5.25  306  2 17 ST412     5.0Mb
  2196	        MS1012            10.0MB FULL  128  4 SM MFM         *  *179mS AVE ACCE
  2197	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2198	        MINISCRIBE         6.0MB 5.25  306  1 17 ST412     5.0Mb
  2199	        MS2006             5.0MB FULL  128  2 SM MFM      93mS
  2200	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2201	        MINISCRIBE        12.0MB 5.25  306  2 17 ST412     5.0Mb
  2202	        MS2012            10.0MB FULL  128  4 SM MFM      85mS
  2203	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2204	        Ч
  2205	
  2206	
  2207	                                                                        PAGE 39
  2208	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2209	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2210	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2211	        MINISCRIBE        12.0MB 5.25  612  1 17 ST412     5.0Mb
  2212	        MS3012            10.0MB HALF       2 SM MFM         *  *155mS AVE ACCE
  2213	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2214	        MINISCRIBE        53.3MB 5.25 1024  3 17 ST412     5.0Mb  Y       12.4W
  2215	        MS3053            44.6MB HALF  512  5 SM MFM      25mS
  2216	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2217	        MINISCRIBE        85.3MB 5.25 1170  4 17 ST412     5.0Mb  Y   35K 13.5W
  2218	        MS3085            71.3MB HALF  512  7    MFM      22mS
  2219	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2220	        MINISCRIBE        83.0MB 5.25 1270  2    ESDI     10.6Mb      35K 15.0W
  2221	        MS3085E           72.0MB HALF       3    RLL(2,7) 17mS
  2222	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2223	        MINISCRIBE        83.0MB 5.25 1255  2    SCSI     10.6Mb      35K 17. W
  2224	        MS3085S           72.0MB HALF       3             17mS
  2225	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2226	        MINISCRIBE       130.0MB 5.25 1250  3 34 ESDI     10.0Mb  Y
  2227	        MS3130E          112.0MB HALF       5    RLL(2,7) 17mS
  2228	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2229	        MINISCRIBE       130.0MB 5.25 1250  3    SCSI     12.0Mb  Y
  2230	        MS3130S          115.0MB HALF       5    RLL(2,7) 17mS
  2231	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2232	        MINISCRIBE       182.0MB 5.25 1250  4    ESDI     10.0Mb  Y   35K 15.0W
  2233	        MS3180E          157.0MB HALF       7 VC RLL(2,7) 17mS
  2234	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2235	        MINISCRIBE       182.0MB 5.25 1250  4    SCSI     12.0Mb  Y   35K 20.0W
  2236	        MS3180S          160.0MB HALF       7 VC RLL(2,7) 17mS
  2237	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2238	        MINISCRIBE       182.0MB 5.25 1250  4    SCSI(M)  12.0Mb  Y   35K 20.0W
  2239	        MS3180SM         160.0MB HALF       7 VC RLL(2,7) 17mS        MACINTOSH
  2240	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2241	        MINISCRIBE        12.0MB 5.25  612  1 17 ST412     5.0Mb
  2242	        MS3212            10.0MB HALF  128  2 SM MFM      85mS
  2243	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2244	        MINISCRIBE        12.0MB 5.25  612  1 17 ST412     5.0Mb
  2245	        MS3212+           10.0MB HALF  128  2 SM MFM      53mS
  2246	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2247	        MINISCRIBE        12.0MB 5.25  306  2 17 ST412     5.0Mb
  2248	        MS3412            10.0MB HALF  128  4 SM MFM      60mS
  2249	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2250	        MINISCRIBE        25.0MB 5.25  615  2 17 ST412     5.0Mb
  2251	        MS3425            21.3MB HALF  128  4 SM MFM      85mS
  2252	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2253	        MINISCRIBE        25.0MB 5.25  615  2 17 ST412     5.0Mb
  2254	        MS3425+           21.3MB HALF  128  4 SM MFM      65mS  NEWER MODS:53mS
  2255	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2256	        MINISCRIBE        38.0MB 5.25  615  2 26 ST412     7.5Mb
  2257	        MS3438            32.0MB HALF       4 SM RLL(2,7) 85mS
  2258	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2259	        MINISCRIBE        38.0MB 5.25  615  2 26 ST412     7.5Mb
  2260	        MS3438+           32.0MB HALF       4 SM RLL(2,7) 53mS
  2261	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2262	        Ч
  2263	
  2264	
  2265	                                                                        PAGE 40
  2266	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2267	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2268	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2269	        MINISCRIBE        50.5MB 5.25  809  3 17 ST412     5.0Mb      25K 18.1W
  2270	        MS3650            42.3MB HALF  300  6 SM MFM      61mS
  2271	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2272	        MINISCRIBE        50.0MB 5.25  809  3 17 ST412     5.0Mb
  2273	        MS3650F           42.0MB HALF  300  6 SM MFM      46mS
  2274	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2275	        MINISCRIBE        75.8MB 5.25  809  3 26 ST412     7.5Mb      20K 18.1W
  2276	        MS3675            63.3MB HALF  300  6 SM RLL(2,7) 61mS
  2277	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2278	        MINISCRIBE        10.0MB 5.25  480  1 17 ST412     5.0Mb
  2279	        MS4010             8.0MB FULL  128  2 SM MFM         *  *133mS AVE ACCE
  2280	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2281	        MINISCRIBE        20.0MB 5.25  480  2 17 ST412     5.0Mb
  2282	        MS4020            16.0MB FULL  128  4 SM MFM         *  *133mS AVE ACCE
  2283	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2284	        MINISCRIBE        30.0MB 5.25  480  3 17 ST412     5.0Mb
  2285	        MS5330            25.0MB       128  6    MFM
  2286	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2287	        MINISCRIBE        38.0MB 5.25  612  3 17 ST412     5.0Mb
  2288	        MS5338            32.0MB       128  6    MFM
  2289	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2290	        MINISCRIBE        40.0MB 5.25  480  4 17 ST412     5.0Mb
  2291	        MS5440            32.0MB       128  8    MFM
  2292	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2293	        MINISCRIBE        51.0MB 5.25  612  4 17 ST412     5.0Mb
  2294	        MS5451            43.0MB       128  8    MFM
  2295	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2296	        MINISCRIBE        32.0MB 5.25 1024  2 17 ST412     5.0Mb  Y
  2297	        MS6032            26.0MB FULL  512  3 SM MFM      28mS
  2298	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2299	        MINISCRIBE        53.0MB 5.25 1024  3 17 ST412     5.0Mb  Y
  2300	        MS6053            45.0MB FULL  512  5 SM MFM      28mS
  2301	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2302	        MINISCRIBE        74.0MB 5.25 1024  4 17 ST412     5.0Mb  Y
  2303	        MS6074            62.0MB FULL  512  7 SM MFM      28mS
  2304	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2305	        MINISCRIBE        79.0MB 5.25 1024  3 26 ST412     7.5Mb  Y
  2306	        MS6079            68.0MB FULL  512  5 SM RLL(2,7) 28mS
  2307	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2308	        MINISCRIBE        85.3MB 5.25 1024  4 17 ST412     5.0Mb  Y   25K 18.0W
  2309	        MS6085            71.3MB FULL  512  8 SM MFM      28mS
  2310	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2311	        MINISCRIBE       128.0MB 5.25 1024  4 26 ST412     7.5Mb  Y       18.0W
  2312	        MS6128           110.1MB FULL  512  8 SM RLL(2,7) 28mS
  2313	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2314	        MINISCRIBE       170.0MB 5.25 1024  4 34 ESDI     10.0Mb  Y
  2315	        MS6170E          130.0MB FULL       8    RLL(2,7) 28mS
  2316	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2317	        MINISCRIBE        12.0MB 5.25  612  1 17 ST412     5.0Mb
  2318	        MS6212            10.0MB       128  2    MFM
  2319	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2320	        Ч
  2321	
  2322	
  2323	                                                                        PAGE 41
  2324	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2325	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2326	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2327	        MINISCRIBE        26.0MB 5.25  612  2 17 ST412     5.0Mb
  2328	        MS7426            21.0MB       128  4    MFM
  2329	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2330	        MINISCRIBE        12.0MB 5.25  306  2 17 ST412     5.0Mb
  2331	        MS8412            10.0MB       128  4    MFM
  2332	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2333	        MINISCRIBE       382.0MB 5.25 1224  8    ESDI     10.0Mb  Y   30K 18.0W
  2334	        MS9380E          338.0MB FULL      15 VC RLL(2,7) 15mS
  2335	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2336	        MINISCRIBE       382.0MB 5.25 1224  8    SCSI     10.0Mb  Y   30K 17.4W
  2337	        MS9380S          347.0MB FULL      15 VC RLL(2,7) 15mS
  2338	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2339	        MINISCRIBE       382.0MB 5.25 1224  8    SCSI(M)  10.0Mb  Y   30K 17.4W
  2340	        MS9380SM         347.0MB FULL      15 VC RLL(2,7) 15mS        MACINTOSH
  2341	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2342	        MINISCRIBE       424.0MB 5.25 1661  4    ESDI     15.0Mb          17.0W
  2343	        MS9424E          360.0MB FULL       8    RLL(2,7) 17mS
  2344	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2345	        MINISCRIBE       424.0MB 5.25 1661  4    SCSI     15.0Mb          17.0W
  2346	        MS9424S          355.0MB FULL       8    RLL(2,7) 17mS
  2347	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2348	        MINISCRIBE       781.0MB 5.25 1661  8    ESDI     15.0Mb  Y       18.0W
  2349	        MS9780E          676.0MB FULL      15 VC RLL(2,7) 17mS
  2350	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2351	        MINISCRIBE       781.0MB 5.25 1661  8    SCSI     15.0Mb  Y       18.0W
  2352	        MS9780S          668.0MB FULL      15 VC RLL(2,7) 17mS
  2353	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2354	        MITSUBISHI        54.1MB 3.50  743  4    ST412     5.0Mb  Y   30K  9.3W
  2355	        MR335                    HALF       7 VC MFM      20mS
  2356	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2357	        MITSUBISHI               5.25  612  1 17 ST412     5.0Mb
  2358	        MR521             10.0MB HALF  128  2    MFM      85mS
  2359	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2360	        MITSUBISHI               5.25  612  2 17 ST412     5.0Mb
  2361	        MR522             20.0MB HALF  300  4    MFM      85mS
  2362	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2363	        MITSUBISHI       101.7MB 5.25            ESDI             Y
  2364	        MR5310E                  HALF         VC RLL(2,7) 25mS
  2365	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2366	        MITSUBISHI               5.25  977  3 17 ST412     5.0Mb
  2367	        MR535             42.0MB HALF  300  5    MFM      28mS
  2368	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2369	        MITSUBISHI        76.3MB 5.25  977  3 26 ST412     7.5Mb  Y   30K 18.4W
  2370	        MR535R            65.0MB HALF  300  5 VC RLL(2,7) 28mS
  2371	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2372	        MITSUBISHI        50.9MB 5.25  977  3    SCSI      5.0Mb  Y   30K 18.4W
  2373	        MR535S            42.5MB HALF       5 VC MFM      28mS
  2374	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2375	        MITSUBISHI        76.3MB 5.25  977  3    SCSI      7.5Mb  Y   30K 18.4W
  2376	        MR537S            65.0MB HALF       5 VC RLL(2,7) 28mS
  2377	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2378	        Ч
  2379	
  2380	
  2381	                                                                        PAGE 42
  2382	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2383	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2384	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2385	        MMI                6.0MB 3.50  306  1 17 ST412     5.0Mb
  2386	        M-106              5.0MB HALF  128  2    MFM      75mS
  2387	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2388	        MMI               12.0MB 3.50  306  2 17 ST412     5.0Mb
  2389	        M-112             10.0MB HALF  128  4    MFM      75mS
  2390	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2391	        MMI               25.0MB 3.50  306  4 17 ST412     5.0Mb
  2392	        M-125             20.0MB HALF  128  8    MFM      75mS
  2393	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2394	        MMI               12.0MB 5.25  306  2 17 ST412     5.0Mb
  2395	        M-212             10.0MB HALF  128  4    MFM      75mS
  2396	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2397	        MMI               25.0MB 5.25  306  4 17 ST412     5.0Mb
  2398	        M-225             20.0MB HALF  128  8    MFM      75mS
  2399	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2400	        MMI                6.0MB 5.25  306  1 17 ST412     5.0Mb
  2401	        M-306              5.0MB HALF  128  2    MFM      75mS
  2402	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2403	        MMI               12.0MB 5.25  306  2 17 ST412     5.0Mb
  2404	        M-312             10.0MB HALF  128  4    MFM      75mS
  2405	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2406	        MMI               25.0MB 5.25  306  4 17 ST412     5.0Mb
  2407	        M-325             20.0MB HALF  128  8    MFM      75mS
  2408	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2409	        NCR              323.0MB 5.25            SCSI     12.0Mb  Y
  2410	        6091-5101                           9    RLL(2,7) 27mS
  2411	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2412	        NCR              675.0MB 5.25            SCSI     15.0Mb  Y
  2413	        6091-5301                          15    RLL(2,7) 25mS
  2414	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2415	        NEC               26.0MB 3.50  615  2 17 ST412     5.0Mb
  2416	        D3126             20.0MB HALF  300  4    MFM      85mS
  2417	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2418	        NEC                      3.50  642  4 32 ST412     5.0Mb
  2419	        D3142             42.0MB HALF       8    MFM      28mS      256B/SECTOR
  2420	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2421	        NEC               51.3MB 3.50  615  4 32 ST412     5.0Mb  Y   30K  9.2W
  2422	        D3146H            40.3MB HALF       8 VC MFM      35mS      256B/SECTOR
  2423	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2424	        NEC              134.5MB 3.50  915  4 36 ESDI     10.0Mb  Y   30K  7.5W
  2425	        D3661            118.1MB HALF       7 VC RLL(2,7) 20mS
  2426	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2427	        NEC               56.0MB 3.50 1084  1 41 IDE(AT)  12.0Mb  Y   30K  4.0W
  2428	        D3735             45.5MB 1.0"       2 VC RLL(1,7) 20mS
  2429	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2430	        NEC              130.0MB 3.50 1250  2 41 IDE(AT)  12.0Mb  Y   30K  4.8W
  2431	        D3755            105.0MB 1.0"       4 VC RLL(1,7) 20mS
  2432	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2433	        NEC              134.5MB 3.50  915  4 35 IDE(AT)  21.0Mb  Y   30K  7.5W
  2434	        D3761            114.8MB HALF       7 VC RLL(2,7) 20mS
  2435	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2436	        Ч
  2437	
  2438	
  2439	                                                                        PAGE 43
  2440	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2441	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2442	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2443	        NEC               56.0MB 3.50 1084  1 41 SCSI     12.0Mb  Y   30K  4.0W
  2444	        D3835             45.5MB 1.0"       2 VC RLL(1,7) 20mS
  2445	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2446	        NEC              130.0MB 3.50 1250  2 41 SCSI     12.0Mb  Y   30K  4.8W
  2447	        D3855            105.0MB 1.0"       4 VC RLL(1,7) 20mS
  2448	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2449	        NEC              134.5MB 3.50  915  4 35 SCSI     21.0Mb  Y   30K  7.5W
  2450	        D3861            114.8MB HALF       7 VC RLL(2,7) 20mS
  2451	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2452	        NEC              520.0MB 3.50            SCSI     20.0Mb  Y   50K
  2453	        D3881                    HALF       9 VC          15mS
  2454	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2455	        NEC                      5.25  309  2 17 ST412     5.0Mb
  2456	        D5124             10.0MB HALF       4    MFM      85mS
  2457	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2458	        NEC               26.0MB 5.25  612  2 17 ST412     5.0Mb
  2459	        D5126             20.0MB HALF       4 SM MFM      85mS
  2460	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2461	        NEC               26.0MB 5.25  612  2 17 ST412     5.0Mb
  2462	        D5126H            20.0MB HALF       4    MFM      40mS
  2463	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2464	        NEC                      5.25  615  4 17 ST412     5.0Mb
  2465	        D5146             40.0MB HALF       8    MFM      85mS
  2466	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2467	        NEC               46.0MB 5.25  615  4 17 ST412     5.0Mb
  2468	        D5146H            40.0MB HALF       8    MFM      40mS
  2469	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2470	        NEC             1322.0MB 5.25            IPI-2    24.0Mb  Y  100K
  2471	        D5392                    FULL      16 VC          14mS
  2472	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2473	        NEC                      5.25  823  5    ESDI     10.0Mb
  2474	        D5652            143.0MB HALF      10    RLL(2,7) 23mS
  2475	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2476	        NEC              179.8MB 5.25 1224  4 35 ESDI     10.0Mb  Y   30K 20.0W
  2477	        D5655            153.5MB HALF       7 VC RLL(2,7) 18mS
  2478	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2479	        NEC              385.4MB 5.25       4    ESDI     10.0Mb
  2480	        D5662                    FULL       8    RLL(2,7) 18mS
  2481	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2482	        NEC              765.4MB 5.25 1633  8 53 ESDI     15.0Mb  Y   50K 32.0W
  2483	        D5682            664.7MB FULL      15 VC RLL(1,7) 16mS
  2484	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2485	        NEC              385.4MB 5.25       4    SCSI     10.0Mb
  2486	        D5862                    FULL       8             18mS
  2487	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2488	        NEC              765.4MB 5.25 1633  8 53 SCSI     15.0Mb  Y   50K 32.0W
  2489	        D5882            664.7MB FULL      15 VC RLL(1,7) 16mS
  2490	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2491	        NEC             1607.0MB 5.25 1678 10 86 SCSI(S)  24.0Mb  Y  100K
  2492	        D5892           1404.0MB FULL      19 VC RLL(1,7) 14mS  XFER(SYNC)=40Mb
  2493	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2494	        Ч
  2495	
  2496	
  2497	                                                                        PAGE 44
  2498	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2499	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2500	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2501	        NEC               13.0MB 5.25         17 ST412     5.0Mb
  2502	        NPO4-13T          10.0MB FULL            MFM      85mS
  2503	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2504	        NEC                      5.25            SCSI(S)  20.8Mb     250K 11.0W
  2505	        SD020S            20.0MB HALF            SILICON  .3mS  DRAM-DISK, SYNC
  2506	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2507	        NEC                      5.25            SCSI(S)  20.8Mb     200K 11.0W
  2508	        SD040S            40.0MB HALF            SILICON  .3mS  DRAM-DISK, SYNC
  2509	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2510	        NEWBURY DATA             3.50  615  4 17 ST412     5.0Mb
  2511	        NDR-340           42.0MB HALF       8    MFM      40mS
  2512	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2513	        NEWBURY DATA      65.0MB 5.25  918  4 17 ST412     5.0Mb
  2514	        NDR-1065          55.0MB FULL       7    MFM      25mS
  2515	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2516	        NEWBURY DATA      85.0MB 5.25 1025  4 17 ST412     5.0Mb
  2517	        NDR-1085          71.0MB FULL       8    MFM      26mS
  2518	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2519	        NEWBURY DATA     105.0MB 5.25  918  6 17 ST412     5.0Mb
  2520	        NDR-1105          87.0MB FULL      11    MFM      25mS
  2521	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2522	        NEWBURY DATA     140.0MB 5.25  918  8 17 ST412     5.0Mb
  2523	        NDR-1140         120.0MB FULL      15    MFM      25mS
  2524	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2525	        NEWBURY DATA     190.0MB 5.25  918  8 17 ST412     5.0Mb
  2526	        NDR-2190         160.0MB FULL      15    MFM      28mS
  2527	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2528	        NEWBURY DATA     170.0MB 5.25 1224  5 26 SCSI      7.5Mb
  2529	        NDR-3170S        146.0MB FULL       9    RLL(2,7) 28mS
  2530	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2531	        NEWBURY DATA     280.0MB 5.25 1224  8 26 SCSI      7.5Mb
  2532	        NDR-3280S        244.0MB FULL      15    RLL(2,7) 28mS
  2533	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2534	        NEWBURY DATA     380.0MB 5.25 1224  8 34 SCSI     10.0Mb
  2535	        NDR-3380S        319.0MB FULL      15    RLL(2,7) 28mS
  2536	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2537	        NEWBURY DATA             5.25 1224  4 36 ESDI     10.0Mb  Y
  2538	        NDR-4175         179.0MB FULL       7    RLL(2,7) 28mS
  2539	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2540	        NEWBURY DATA             5.25 1224  8 36 ESDI     10.0Mb  Y
  2541	        NDR-4380         384.0MB FULL      15    RLL(2,7) 28mS
  2542	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2543	        OKIDATA                        640  2 26 ST412     7.5Mb
  2544	        OD526             31.0MB            4    RLL(2,7)
  2545	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2546	        OKIDATA                        640  3 26 ST412     7.5Mb
  2547	        OD540             47.0MB            6    RLL(2,7)
  2548	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2549	        OLIVETTI                       612  1 17 ST412     5.0Mb
  2550	        HD662/11          10.0MB            2    MFM
  2551	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2552	        Ч
  2553	
  2554	
  2555	                                                                        PAGE 45
  2556	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2557	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2558	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2559	        OLIVETTI                       612  2 17 ST412     5.0Mb
  2560	        HD662/12          20.0MB            4    MFM
  2561	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2562	        OLIVETTI                 5.25         17 ST412     5.0Mb
  2563	        5210/2            10.0MB HALF            MFM      85mS
  2564	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2565	        OLIVETTI                 5.25         17 ST412     5.0Mb
  2566	        5220/2            20.0MB FULL            MFM      65mS
  2567	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2568	        OPTIMA                   3.50            SCSI     13.2Mb      30K
  2569	        MINIPAK 100      104.0MB HALF       4    RLL(2,7) 25mS
  2570	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2571	        OPTIMA                   3.50            SCSI     12.0Mb      40K
  2572	        MINIPAK 200      209.0MB HALF       8    RLL(2,7) 20mS
  2573	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2574	        OPTIMA                   3.50            SCSI     32.0Mb     150K
  2575	        MINIPAK 300      320.0MB HALF            RLL(2,7) 13mS
  2576	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2577	        OPTIMA                   5.25            SCSI     23.0Mb  Y   50K
  2578	        CONCORDE 1050   1050.0MB           15    RLL(2,7) 15mS  XFER(SYNC)=38.4
  2579	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2580	        OPTIMA                   5.25            SCSI     12.0Mb  Y  150K
  2581	        CONCORDE 635     640.0MB           14    RLL(2,7) 16mS  XFER(SYNC)=32.0
  2582	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2583	        OPTIMA                   5.25            SCSI     13.3Mb  Y  100K
  2584	        DISKOVERY 420    416.0MB            8    RLL(2,7) 16mS  XFER(SYNC)=38.4
  2585	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2586	        ORCA TECH.       370.0MB 3.50            IDE(AT)             100K
  2587	        320A                     HALF       9    RLL(2,7) 12mS
  2588	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2589	        ORCA TECH.       370.0MB 3.50            SCSI                100K
  2590	        320S                     HALF       9    RLL(2,7) 12mS
  2591	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2592	        ORCA TECH.       470.0MB 3.50            IDE(AT)             100K
  2593	        400A                     HALF       9    RLL(2,7) 12mS
  2594	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2595	        ORCA TECH.       470.0MB 3.50            SCSI                100K
  2596	        400S                     HALF       9    RLL(2,7) 12mS
  2597	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2598	        ORCA TECH.       760.0MB 5.25            ESDI     15.0Mb  Y   50K
  2599	        760E                               15    RLL(2,7) 14mS
  2600	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2601	        ORCA TECH.       760.0MB 5.25            SCSI     15.0Mb  Y   50K
  2602	        760S                               15    RLL(2,7) 14mS
  2603	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2604	        OTARI             14.0MB       306  2 17 ST412     5.0Mb
  2605	        C-214             10.0MB       128  4    MFM
  2606	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2607	        OTARI             19.0MB       306  3 17 ST412     5.0Mb
  2608	        C-519             15.0MB       128  6    MFM
  2609	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2610	        Ч
  2611	
  2612	
  2613	                                                                        PAGE 46
  2614	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2615	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2616	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2617	        OTARI             26.0MB       306  4 17 ST412     5.0Mb
  2618	        C-526             21.0MB       128  8    MFM
  2619	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2620	        PACIFIC MAG,             5.25            SCSI
  2621	        MT-4170S         170.0MB HALF            RLL(2,7) 16mS
  2622	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2623	        PACIFIC MAG.             5.25            ESDI
  2624	        MT-4115E         115.0MB HALF            RLL(2,7) 16mS
  2625	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2626	        PACIFIC MAG.             5.25            SCSI
  2627	        MT-4115S         115.0MB HALF            RLL(2,7) 16mS
  2628	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2629	        PACIFIC MAG.             5.25            ESDI
  2630	        MT-4140E         140.0MB HALF            RLL(2,7) 16mS
  2631	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2632	        PACIFIC MAG.             5.25            SCSI
  2633	        MT-4140S         140.0MB HALF            RLL(2,7) 16mS
  2634	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2635	        PACIFIC MAG.             5.25            ESDI
  2636	        MT-4170E         170.0MB HALF            RLL(2,7) 16mS
  2637	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2638	        PANASONIC                3.50  615  2 17 ST412     5.0Mb
  2639	        JU-116            20.0MB HALF       4    MFM      85mS
  2640	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2641	        PANASONIC                3.50  734  4 17 ST412     5.0Mb
  2642	        JU-128            42.0MB HALF       7    MFM      35mS
  2643	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2644	        PERIPHERAL               3.50            SCSI                 60K
  2645	        PL-100 TURBO     105.0MB HALF       4    RLL(2,7) 19mS
  2646	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2647	        PERIPHERAL               3.50            SCSI                 50K
  2648	        PL-200 TURBO     210.0MB HALF       7    RLL(2,7) 19mS
  2649	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2650	        PERIPHERAL               3.50            SCSI                100K
  2651	        PL-320 TURBO     320.0MB HALF      14    RLL(2,7) 12mS
  2652	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2653	        PLUS DEV.                3.50
  2654	        HARDCARD 20       20.0MB 1.0"                                DRIVE CARD
  2655	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2656	        PLUS DEV.                3.50
  2657	        HARDCARD 40       40.0MB 1.0"                                DRIVE CARD
  2658	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2659	        PLUS DEV.                3.50
  2660	        HARDCARD2 40      40.0MB 1.0"                     19mS       DRIVE CARD
  2661	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2662	        PLUS DEV.                3.50
  2663	        HARDCARD2 80      80.0MB 1.0"                     19mS       DRIVE CARD
  2664	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2665	        PLUS DEV.                3.50
  2666	        HARDCARD2XL 105  105.0MB 1.0"                     17mS       DRIVE CARD
  2667	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2668	        Ч
  2669	
  2670	
  2671	                                                                        PAGE 47
  2672	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2673	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2674	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2675	        PLUS DEV.                3.50
  2676	        HARDCARD2XL 50    50.0MB 1.0"                     17mS       DRIVE CARD
  2677	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2678	        PRAIRIETEK               2.50  615  1 34 IDE      10.0Mb  Y   20K  2.5W
  2679	        PRAIRIE 120       21.4MB 0.6"       2 VC RLL(2,7) 23mS  3,307RPM, XT/AT
  2680	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2681	        PRAIRIETEK               2.50       1    IDE              Y
  2682	        PRAIRIE 140       40.0MB 0.6"       2 VC RLL(2,7)
  2683	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2684	        PRAIRIETEK               2.50  612  2    IDE(AT)   5.0Mb  Y   20K  3.5W
  2685	        PRAIRIE 220A      20.0MB 1.0"       4 VC RLL(2,7) 28mS
  2686	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2687	        PRAIRIETEK               2.50  612  2    SCSI      5.0Mb  Y   20K  3.5W
  2688	        PRAIRIE 220S      20.0MB 1.0"       4 VC RLL(2,7) 28mS
  2689	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2690	        PRAIRIETEK               2.50  615  2 34 IDE      10.0Mb  Y   20K  2.5W
  2691	        PRAIRIE 240       42.8MB 1.0"       4 VC RLL(2,7) 28mS  3,307RPM, XT/AT
  2692	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2693	        PRAIRIETEK               2.50       2    IDE(*)           Y
  2694	        PRAIRIE 242A      40.8MB 1.0"       4 VC RLL(2,7)                *XT/AT
  2695	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2696	        PRAIRIETEK               2.50       2    SCSI             Y
  2697	        PRAIRIE 242S      40.8MB 1.0"       4 VC RLL(2,7)
  2698	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2699	        PRAIRIETEK               2.50       2    SCSI             Y
  2700	        PRAIRIE 282S      81.6MB 1.0"       4 VC RLL(2,7)
  2701	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2702	        PRAIRIETEK               2.50       2    IDE              Y
  2703	        PRAIRIE 282A      81.6MB 1.0"       4 VC RLL(2,7)
  2704	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2705	        PRIAM                    3.50            ST412
  2706	        3504              44.0MB HALF         SM RLL(2,7) 39mS
  2707	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2708	        PRIAM                    5.25            ST412
  2709	        ID100AT          103.0MB FULL            MFM      16mS
  2710	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2711	        PRIAM                    5.25 1017  4 34 ESDI     10.0Mb  Y
  2712	        ID120            121.1MB HALF       7 VC RLL(2,7) 28mS
  2713	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2714	        PRIAM                    5.25 1224  8 17 ST412     5.0Mb  Y
  2715	        ID130AT/D2       132.9MB FULL      15 VC MFM      20mS     250MB AS RLL
  2716	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2717	        PRIAM                    5.25 1268  4 34 ESDI     10.0Mb
  2718	        ID150E           159.0MB HALF       7    RLL(2,7) 28mS
  2719	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2720	        PRIAM                    5.25 1218  4 36 ESDI     10.0Mb
  2721	        ID160E           156.0MB FULL       7    RLL(2,7) 18mS
  2722	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2723	        PRIAM                    5.25 1195  4 36 PS/2     10.0Mb
  2724	        ID160E-PS/2      152.0MB FULL       7    RLL(2,7) 18mS
  2725	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2726	        Ч
  2727	
  2728	
  2729	                                                                        PAGE 48
  2730	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2731	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2732	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2733	        PRIAM                    5.25 1218  4 36 SCSI     10.0Mb
  2734	        ID160S           158.0MB FULL       7    RLL(2,7) 18mS
  2735	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2736	        PRIAM                    5.25       0 17 ST412
  2737	        ID20              20.0MB FULL       0    MFM      28mS
  2738	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2739	        PRIAM                    5.25            IDE(AT)
  2740	        ID200L-I         200.0MB FULL            RLL(2,7) 15mS
  2741	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2742	        PRIAM                    5.25            IDE(AT)
  2743	        ID200L-IC        200.0MB FULL            RLL(2,7) 15mS
  2744	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2745	        PRIAM                    5.25            IDE(AT)
  2746	        ID200L-IF        200.0MB FULL            RLL(2,7) 15mS
  2747	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2748	        PRIAM                    5.25       0 26 ST412     7.5Mb
  2749	        ID230RC          233.0MB FULL       0    RLL(2,7) 12mS
  2750	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2751	        PRIAM                    5.25 1218  6 36 ESDI     10.0Mb
  2752	        ID250E           246.0MB FULL      11    RLL(2,7) 18mS
  2753	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2754	        PRIAM                    5.25 1195  6 36 PS/2     10.0Mb
  2755	        ID250E-PS/2      241.0MB FULL      11    RLL(2,7) 18mS
  2756	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2757	        PRIAM                    5.25 1218  6 36 SCSI     10.0Mb
  2758	        ID250S           248.0MB FULL      11    RLL(2,7) 18mS
  2759	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2760	        PRIAM                    5.25 1218  8 36 ESDI     10.0Mb
  2761	        ID330E           336.0MB FULL      15    RLL(2,7) 18mS
  2762	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2763	        PRIAM                    5.25 1195  8 36 PS/2     10.0Mb
  2764	        ID330E-PS/2      330.0MB FULL      15    RLL(2,7) 18mS
  2765	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2766	        PRIAM                    5.25 1218  8 36 SCSI     10.0Mb
  2767	        ID330S           338.0MB FULL      15    RLL(2,7) 18mS
  2768	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2769	        PRIAM                    5.25            ESDI     15.0Mb  Y  150K
  2770	        ID340H-U         340.0MB            7 VC RLL(2,7) 14mS
  2771	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2772	        PRIAM                    5.25 1018  3 17 ST412     5.0Mb  Y
  2773	        ID40AT            40.0MB FULL       5 VC MFM      23mS
  2774	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2775	        PRIAM                    5.25 1018  3 17 ST412     5.0Mb  Y
  2776	        ID45              44.0MB FULL       5 VC MFM      23mS
  2777	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2778	        PRIAM                    5.25 1018  3 17 ST412     5.0Mb  Y
  2779	        ID45H             44.3MB HALF       5 VC MFM      25mS
  2780	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2781	        PRIAM                    5.25 1018  3 17 ST412     5.0Mb  Y
  2782	        ID60AT            59.0MB FULL       5 VC MFM      23mS
  2783	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2784	        Ч
  2785	
  2786	
  2787	                                                                        PAGE 49
  2788	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2789	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2790	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2791	        PRIAM                    5.25 1018  4 17 ST412     5.0Mb  Y
  2792	        ID62AT/D2         62.0MB FULL       7 VC MFM      23mS
  2793	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2794	        PRIAM                    5.25            ESDI     15.0Mb  Y  150K
  2795	        ID660-U          660.0MB           15 VC RLL(2,7) 16mS
  2796	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2797	        PRIAM                    5.25            ESDI
  2798	        ID700E           701.0MB FULL            RLL(2,7)
  2799	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2800	        PRIAM                    5.25            SCSI
  2801	        ID700S           668.0MB FULL            RLL(2,7)
  2802	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2803	        PRIAM                    5.25 1166  4 26 ST412     7.5Mb  Y
  2804	        ID75RC            72.0MB FULL       7 VC RLL(2,7) 18mS
  2805	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2806	        PRIAM                    5.25  755  4 17 ST412     5.0Mb
  2807	        P502              46.0MB FULL       7    MFM      22mS
  2808	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2809	        PRIAM                    5.25  755  4 17 ST412     5.0Mb
  2810	        P504              46.0MB FULL       7    MFM      22mS
  2811	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2812	        PRIAM                    5.25 1224  6 17 ST412     5.0Mb
  2813	        P514             117.0MB FULL      11    MFM      22mS
  2814	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2815	        PRIAM                    5.25 1224  8 17 ST412     5.0Mb
  2816	        P519             160.0MB FULL      15    MFM      22mS
  2817	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2818	        PRIAM                    5.25 1225  4    ESDI     10.0Mb
  2819	        P617             153.0MB FULL       7    RLL(2,7) 20mS
  2820	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2821	        PRIAM                    5.25 1225  6    ESDI     10.0Mb
  2822	        P628             241.0MB FULL      11    RLL(2,7) 20mS
  2823	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2824	        PRIAM                    5.25 1225  8    ESDI     10.0Mb
  2825	        P638             329.0MB FULL      15    RLL(2,7) 20mS
  2826	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2827	        PRIAM                    5.25 1225  4    SCSI     10.0Mb
  2828	        P717             153.0MB FULL       7    RLL(2,7) 20mS
  2829	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2830	        PRIAM                    5.25 1225  6    SCSI     10.0Mb
  2831	        P728             241.0MB FULL      11    RLL(2,7) 20mS
  2832	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2833	        PRIAM                    5.25 1225  8    SCSI     10.0Mb
  2834	        P738             329.0MB FULL      15    RLL(2,7) 20mS
  2835	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2836	        PRIAM                    5.25  987  2 26 ST412     7.5Mb
  2837	        V130R             39.0MB FULL       3    RLL(2,7)
  2838	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2839	        PRIAM                    5.25  987  3 17 ST412     5.0Mb
  2840	        V150              42.0MB FULL       5    MFM
  2841	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2842	        Ч
  2843	
  2844	
  2845	                                                                        PAGE 50
  2846	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2847	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2848	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2849	        PRIAM                    5.25 1166  3 17 ST412     5.0Mb
  2850	        V160              50.0MB FULL       5    MFM
  2851	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2852	        PRIAM                    5.25  987  4 17 ST412     5.0Mb
  2853	        V170              60.0MB FULL       7    MFM      28mS
  2854	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2855	        PRIAM                    5.25  987  4 26 ST412     7.5Mb
  2856	        V170R             91.0MB FULL       7    RLL(2,7)
  2857	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2858	        PRIAM                    5.25 1166  4 17 ST412     5.0Mb
  2859	        V185              72.0MB FULL       7    MFM      28mS
  2860	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2861	        PROCOM TECH.             3.50            IDE(AT)   5.9mB      70K
  2862	        PROPAQ 185-15    189.0MB HALF       5             15mS
  2863	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2864	        PROCOM TECH.             3.50            SCSI     12.0Mb      70K
  2865	        Si 200/PS3       209.0MB HALF       4    RLL(2,7) 18mS
  2866	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2867	        PROCOM TECH.             5.25            ESDI                100K
  2868	        HiPer 380        388.0MB            8             17mS
  2869	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2870	        PROCOM TECH.             5.25            SCSI     19.2Mb      40K
  2871	        Si 1000/S5      1037.0MB            8             15mS
  2872	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2873	        PROCOM TECH.             5.25            SCSI     22.4Mb     100K
  2874	        Si 585/S5        601.0MB            8             17mS
  2875	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2876	        PTI                      3.50  615  2 17 ST412     5.0Mb
  2877	        PT-225            21.0MB HALF       4    MFM      35mS
  2878	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2879	        PTI                      3.50  820  2 17 ST412     5.0Mb
  2880	        PT-234            28.0MB HALF       4    MFM      35mS
  2881	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2882	        PTI                      3.50  615  2 26 IDE(AT)   7.5Mb
  2883	        PT-238A           32.0MB HALF       4    RLL(2,7) 35mS
  2884	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2885	        PTI                      3.50  615  2 26 ST412     7.5Mb
  2886	        PT-238R           32.0MB HALF       4    RLL(2,7) 35mS
  2887	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2888	        PTI                      3.50  615  2 26 SCSI      7.5Mb
  2889	        PT-238S           32.0MB HALF       4    RLL(2,7) 35mS
  2890	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2891	        PTI                      3.50  820  2 26 IDE(AT)   7.5Mb
  2892	        PT-251A           43.0MB HALF       4    RLL(2,7) 35mS
  2893	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2894	        PTI                      3.50  820  2 26 ST412     7.5Mb
  2895	        PT-251R           43.0MB HALF       4    RLL(2,7) 35mS
  2896	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2897	        PTI                      3.50  820  2 26 SCSI      7.5Mb
  2898	        PT-251S           43.0MB HALF       4    RLL(2,7) 35mS
  2899	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2900	        Ч
  2901	
  2902	
  2903	                                                                        PAGE 51
  2904	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2905	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2906	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2907	        PTI                      3.50  615  3 17 ST412     5.0Mb
  2908	        PT-338            32.0MB HALF       6    MFM      35mS
  2909	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2910	        PTI                      3.50  820  3 17 ST412     5.0Mb
  2911	        PT-351            42.0MB HALF       6    MFM      35mS
  2912	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2913	        PTI                      3.50            ST412
  2914	        PT-351R           60.0MB HSLF            RLL(2,7) 30mS
  2915	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2916	        PTI                      3.50  615  3 26 IDE(AT)   7.5Mb
  2917	        PT-357A           49.0MB HALF       6    RLL(2,7) 35mS
  2918	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2919	        PTI                      3.50  615  3 26 ST412     7.5Mb
  2920	        PT-357R           49.0MB HALF       6    RLL(2,7) 35mS
  2921	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2922	        PTI                      3.50  615  3 26 SCSI      7.5Mb
  2923	        PT-357S           49.0MB HALF       6    RLL(2,7) 35mS
  2924	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2925	        PTI                      3.50  820  3 26 IDE(AT)   7.5Mb
  2926	        PT-376A           65.0MB HALF       6    RLL(2,7) 35mS
  2927	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2928	        PTI                      3.50  820  3 26 ST412     7.5Mb
  2929	        PT-376R           65.0MB HALF       6    RLL(2,7) 35mS
  2930	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2931	        PTI                      3.50  820  3 26 SCSI      7.5Mb
  2932	        PT-376S           65.0MB HALF       6    RLL(2,7) 35mS
  2933	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2934	        PTI                      3.50  820  4 26 IDE(AT)          Y
  2935	        PT-4102A          87.0MB HALF       8    RLL(2,7) 35mS
  2936	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2937	        PTI                      3.50  820  4 26 ST412     7.5Mb
  2938	        PT-4102R          87.0MB HALF       8    RLL(2,7) 35mS
  2939	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2940	        QUANTUM                  2.50            IDE(AT)              80K
  2941	        Go*Drv-40A        42.0MB 0.6"            RLL(2,7) 19mS  CACHE, RAMPLOCK
  2942	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2943	        QUANTUM                  2.50            SCSI-2               80K
  2944	        Go*Drv-40S        42.0MB 0.6"            RLL(2,7) 19mS  CACHE, RAMPLOCK
  2945	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2946	        QUANTUM                  2.50            IDE(AT)              80K
  2947	        Go*Drv-80A        84.0MB 0.6"            RLL(2,7) 19mS  CACHE, RAMPLOCK
  2948	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2949	        QUANTUM                  2.50            SCSI-2               80K
  2950	        Go*Drv-80S        84.0MB 0.6"            RLL(2,7) 19mS  CACHE, RAMPLOCK
  2951	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2952	        QUANTUM                  3.50            ESDI     10.0Mb
  2953	        ProDrv-100E      103.0MB HALF            RLL(2,7) 19mS
  2954	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2955	        QUANTUM                  3.50 1019  3    SCSI     16.0Mb  Y   50K  9.0W
  2956	        ProDrv-105S      105.0MB HALF       6 VC RLL(2,7) 19mS       64K BUFFER
  2957	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2958	        Ч
  2959	
  2960	
  2961	                                                                        PAGE 52
  2962	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  2963	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  2964	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2965	        QUANTUM                  3.50       3    IDE(AT)          Y   50K 12.0W
  2966	        ProDrv-120AT     120.0MB HALF       5 VC RLL(2,7) 15mS       56K BUFFER
  2967	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2968	        QUANTUM                  3.50 1123  3    SCSI     16.0Mb  Y   50K 12.0W
  2969	        ProDrv-120S      120.0MB HALF       5 VC RLL(2,7) 15mS       56K BUFFER
  2970	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2971	        QUANTUM                  3.50            ESDI     10.0Mb
  2972	        ProDrv-145E      145.0MB HALF            RLL(2,7) 19mS
  2973	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2974	        QUANTUM                  3.50       4    IDE(AT)          Y   50K 12.0W
  2975	        ProDrv-170AT     168.0MB HALF       7 VC RLL(2,7) 15mS       56K BUFFER
  2976	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2977	        QUANTUM                  3.50 1123  4    SCSI     16.0Mb  Y   50K 12.0W
  2978	        ProDrv-170S      168.0MB HALF       7 VC RLL(2,7) 15mS       56K BUFFER
  2979	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2980	        QUANTUM                  3.50       4    IDE(AT)          Y   50K 12.6W
  2981	        ProDrv-210AT     210.0MB HALF       7 VC RLL(2,7) 15mS       56K BUFFER
  2982	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2983	        QUANTUM                  3.50 1156  4    SCSI     16.0Mb  Y   50K 12.6W
  2984	        ProDrv-210S      210.0MB HALF       7 VC RLL(2,7) 15mS       56K BUFFER
  2985	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2986	        QUANTUM                  3.50            IDE(AT)          Y
  2987	        ProDrv-330AT     330.0MB HALF         VC RLL(2,7) 14mS
  2988	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2989	        QUANTUM                  3.50            SCSI             Y
  2990	        ProDrv-330S      330.0MB HALF         VC RLL(2,7) 14mS
  2991	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2992	        QUANTUM                  3.50       2 28 IDE(AT)          Y   50K  9.0W
  2993	        ProDrv-40AT       42.0MB HALF       3 VC RLL(2,7) 19mS       64K BUFFER
  2994	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2995	        QUANTUM                  3.50  834  2 28 SCSI     16.0Mb  Y   50K  9.0W
  2996	        ProDrv-40S        42.0MB HALF       3 VC RLL(2,7) 19mS       64K BUFFER
  2997	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2998	        QUANTUM                  3.50            IDE(AT)          Y
  2999	        ProDrv-425AT     425.0MB HALF         VC RLL(2,7) 14mS
  3000	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3001	        QUANTUM                  3.50            SCSI             Y
  3002	        ProDrv-425S      425.0MB HALF         VC RLL(2,7) 14mS
  3003	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3004	        QUANTUM                  3.50       3 35 IDE(AT)          Y   50K  9.0W
  3005	        ProDrv-80AT       84.0MB HALF       6 VC RLL(2,7) 19mS       64K BUFFER
  3006	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3007	        QUANTUM                  3.50  834  3 35 SCSI     16.0Mb  Y   50K  9.0W
  3008	        ProDrv-80S        84.0MB HALF       6 VC RLL(2,7) 19mS       64K BUFFER
  3009	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3010	        QUANTUM                  3.50            IDE(AT)          Y   80K
  3011	        ProDrv-GEM-160A  168.0MB              VC RLL(2,7) 19mS
  3012	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3013	        QUANTUM                  3.50            SCSI             Y   80K
  3014	        ProDrv-GEM-160S  168.0MB              VC RLL(2,7) 19mS
  3015	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3016	        Ч
  3017	
  3018	
  3019	                                                                        PAGE 53
  3020	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3021	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3022	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3023	        QUANTUM                  3.50            IDE(AT)          Y   80K
  3024	        ProDrv-GEM-80A    84.0MB              VC RLL(2,7) 19mS
  3025	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3026	        QUANTUM                  3.50            SCSI             Y   80K
  3027	        ProDrv-GEM-80S    84.0MB              VC RLL(2,7) 19mS
  3028	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3029	        QUANTUM                  3.50 1219  2    IDE(AT)          Y   60K  5.5W
  3030	        ProDrv-LPS-105A  105.0MB 1.0"       4 VC RLL(2,7) 17mS       64K BUFFER
  3031	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3032	        QUANTUM                  3.50 1219  2    SCSI     16.0Mb  Y   60K  5.5W
  3033	        ProDrv-LPS-105S  105.0MB 1.0"       4 VC RLL(2,7) 17mS       64K BUFFER
  3034	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3035	        QUANTUM                  3.50 1219  1    IDE(AT)          Y   60K  5.5W
  3036	        ProDrv-LPS-52AT   52.0MB 1.0"       2 VC RLL(2,7) 17mS       64K BUFFER
  3037	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3038	        QUANTUM                  3.50 1219  1    SCSI     16.0Mb  Y   60K  5.5W
  3039	        ProDrv-LPS-52S    52.0MB 1.0"       2 VC RLL(2,7) 17mS       64K BUFFER
  3040	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3041	        QUANTUM                  5.25       6    SCSI     10.0Mb
  3042	        Q-160            200.0MB HALF      12    RLL(2,7) 26mS
  3043	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3044	        QUANTUM                  5.25  823  2    SCSI     10.0Mb
  3045	        Q-250             53.0MB HALF       4    RLL(2,7) 26mS
  3046	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3047	        QUANTUM                  5.25  823  3    SCSI     10.0Mb
  3048	        Q-280             80.0MB HALF       6    RLL(2,7) 30mS
  3049	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3050	        QUANTUM                  5.25  512  1 17 ST412     5.0Mb
  3051	        Q-510              8.0MB       256  2    MFM
  3052	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3053	        QUANTUM                  5.25  512  2 17 ST412     5.0Mb
  3054	        Q-520             18.0MB       256  4    MFM
  3055	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3056	        QUANTUM                  5.25  512  3 17 ST412     5.0Mb
  3057	        Q-530             27.0MB FULL  256  6    MFM      40mS
  3058	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3059	        QUANTUM                  5.25  512  4 17 ST412     5.0Mb
  3060	        Q-540             36.0MB FULL  256  8    MFM      45mS
  3061	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3062	        RICOH SYS.                     612  1 17 ST412     5.0Mb
  3063	        RH-5130           10.0MB       400  2    MFM      85mS
  3064	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3065	        RICOH SYS.                     615  1 17 ST412     5.0Mb
  3066	        RH-5260           10.0MB            2    MFM      85mS
  3067	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3068	        RICOH SYS.                     612  1 17 SCSI      5.0Mb
  3069	        RH-5261           10.0MB            2    MFM      85mS
  3070	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3071	        RICOH SYS.               5.25 1285  1 76 SCSI                 20K 13.0W
  3072	        RH-5500           50.0MB HALF       2    RLL(2,7) 25mS  REMOVABLE CARTR
  3073	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3074	        Ч
  3075	
  3076	
  3077	                                                                        PAGE 54
  3078	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3079	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3080	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3081	        RICOH SYS.               5.25 1285  1 76 SCSI             Y   20K
  3082	        RS-9150AR         48.7MB HALF       2    RLL(2,7) 25mS  REMOVABLE CARTR
  3083	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3084	        RODIME                                   SCSI
  3085	        RO-3070S          70.0MB                          28mS
  3086	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3087	        RODIME                              2    SCSI      5.0Mb
  3088	        RO-5040S          38.0MB            3    MFM      28mS
  3089	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3090	        RODIME                   3.50            ESDI(*)              40K
  3091	        COBRA 110at      110.0MB HALF       4    RLL(2,7) 20mS     *COMPAQ ONLY
  3092	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3093	        RODIME                   3.50            SCSI                 30K
  3094	        COBRA 110e       105.0MB HALF       4    RLL(2,7) 18mS
  3095	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3096	        RODIME                   3.50            ESDI(*)              40K
  3097	        COBRA 210at      210.0MB HALF       5    RLL(2,7) 20mS     *COMPAQ ONLY
  3098	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3099	        RODIME                   3.50            SCSI                 30K
  3100	        COBRA 210e       210.0MB HALF       5    RLL(2,7) 18mS
  3101	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3102	        RODIME                   3.50            ESDI(*)              40K
  3103	        COBRA 40at        40.0MB HALF            RLL(2,7) 20mS     *COMPAQ ONLY
  3104	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3105	        RODIME                   3.50            ESDI(*)              40K
  3106	        COBRA 80at        80.0MB HALF            RLL(2,7) 20mS     *COMPAQ ONLY
  3107	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3108	        RODIME            45.0MB 3.50  872  3 17 ST412     5.0Mb  Y
  3109	        RO-3045           37.9MB HALF  650  5 VC MFM      28mS
  3110	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3111	        RODIME            54.5MB 3.50  872  4 17 ST412     5.0Mb  Y   20K  9.0W
  3112	        RO-3055           45.6MB HALF  650  6 VC MFM      28mS
  3113	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3114	        RODIME            55.7MB 3.50  680  3    SCSI      7.5Mb  Y   20K  7.0W
  3115	        RO-3057S          45.3MB HALF       5 VC RLL(2,7) 28mS
  3116	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3117	        RODIME            58.0MB 3.50  868  2    IDE(AT)  10.0Mb  Y
  3118	        RO-3058A          45.3MB HALF       3 VC RLL(2,7) 18mS
  3119	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3120	        RODIME                   3.50  868  2    SCSI     10.0Mb  Y
  3121	        RO-3058T          45.3MB HALF       3 VC RLL(2,7) 18mS
  3122	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3123	        RODIME            59.0MB 3.50 1216  1    IDE(AT)  10.0Mb  Y
  3124	        RO-3059A          46.7MB HALF       2 VC RLL(2,7) 18mS
  3125	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3126	        RODIME                   3.50 1216  1    SCSI     12.0Mb  Y
  3127	        RO-3059T          46.7MB HALF       2 VC RLL(2,7) 18mS
  3128	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3129	        RODIME                   3.50            ST412     7.5Mb  Y
  3130	        RO-3060R          50.0MB HALF         VC RLL(2,7) 28mS
  3131	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3132	        Ч
  3133	
  3134	
  3135	                                                                        PAGE 55
  3136	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3137	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3138	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3139	        RODIME            63.6MB 3.50  872  4 17 ST412     5.0Mb  Y   20K  9.0W
  3140	        RO-3065           53.1MB HALF  650  7 VC MFM      28mS
  3141	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3142	        RODIME            73.7MB 3.50  750  4    ST412     7.5Mb  Y   20K  9.0W
  3143	        RO-3075R          59.9MB HALF  650  6 VC RLL(2,7) 28mS
  3144	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3145	        RODIME            86.0MB 3.50  750  4    ST412     7.5Mb  Y   20K  9.0W
  3146	        RO-3085R          69.9MB HALF  650  7 VC RLL(2,7) 28mS
  3147	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3148	        RODIME            86.0MB 3.50  750  4    SCSI      7.5Mb  Y   20K  7.0W
  3149	        RO-3085S          69.9MB HALF       7 VC RLL(2,7) 28mS
  3150	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3151	        RODIME            88.0MB 3.50  868  3    IDE(AT)  10.0Mb  Y
  3152	        RO-3088A          75.6MB HALF       5 VC RLL(2,7) 18mS
  3153	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3154	        RODIME            88.0MB 3.50  868  3    SCSI     10.0Mb  Y
  3155	        RO-3088T          75.6MB HALF       5 VC RLL(2,7) 18mS
  3156	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3157	        RODIME            89.0MB 3.50 1216  2    IDE(AT)  10.0Mb  Y
  3158	        RO-3089A          70.0MB HALF       3 VC RLL(2,7) 18mS
  3159	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3160	        RODIME            89.0MB 3.50 1216  2    SCSI     12.0Mb  Y
  3161	        RO-3089T          70.0MB HALF       3 VC RLL(2,7) 18mS
  3162	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3163	        RODIME                   3.50            IDE(AT)
  3164	        RO-3095A          80.0MB HALF         VC RLL(2,7) 18mS
  3165	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3166	        RODIME           128.0MB 3.50  868  4    IDE(AT)  10.0Mb  Y
  3167	        RO-3128A         105.8MB HALF       7 VC RLL(2,7) 18mS
  3168	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3169	        RODIME                   3.50  868  4    SCSI     10.0Mb  Y
  3170	        RO-3128T         105.8MB HALF       7 VC RLL(2,7) 18mS
  3171	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3172	        RODIME           129.0MB 3.50 1091  3    IDE(AT)  10.0Mb  Y
  3173	        RO-3129A         105.8MB HALF       5 VC RLL(2,7) 18mS
  3174	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3175	        RODIME                   3.50 1091  3    SCSI     12.0Mb  Y
  3176	        RO-3129T         105.8MB HALF       5 VC RLL(2,7) 18mS
  3177	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3178	        RODIME           135.0MB 3.50  923  4    IDE(AT)  10.0Mb  Y
  3179	        RO-3135A         112.5MB HALF       7 VC RLL(2,7) 19mS
  3180	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3181	        RODIME           139.0MB 3.50 1168  3    IDE(AT)  10.0Mb  Y
  3182	        RO-3139A         112.5MB HALF       5 VC RLL(2,7) 18mS
  3183	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3184	        RODIME                   3.50       2
  3185	        RO-3151A         122.0MB HALF
  3186	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3187	        RODIME           259.0MB 3.50            IDE(AT)          Y
  3188	        RO-3259A         210.0MB HALF         VC RLL(2,7) 18mS
  3189	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3190	        Ч
  3191	
  3192	
  3193	                                                                        PAGE 56
  3194	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3195	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3196	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3197	        RODIME           259.0MB 3.50            SCSI(S)  32.0Mb  Y
  3198	        RO-3259T         210.0MB HALF         VC RLL(2,7) 18mS        32K CACHE
  3199	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3200	        RODIME                   3.50  306  1 17 ST412     5.0Mb
  3201	        RO-351             5.0MB HALF  128  2    MFM      85mS
  3202	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3203	        RODIME                   3.50  306  2 17 ST412     5.0Mb
  3204	        RO-352            11.0MB HALF  128  4    MFM      85mS
  3205	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3206	        RODIME                   3.50  612  2 17 ST412     5.0Mb
  3207	        RO-365            21.0MB HALF       4    MFM
  3208	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3209	        RODIME                   3.50            SCSI
  3210	        RO-652A           20.0MB HALF                     85mS
  3211	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3212	        RODIME            25.5MB 3.50  306  2 33 SCSI      7.5Mb  Y   20K 13.0W
  3213	        RO-652B           20.7MB HALF       4 SM RLL(2,7) 85mS
  3214	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3215	        RODIME                   5.25            SCSI     15.0Mb  Y   50K
  3216	        COBRA 650e       650.0MB           15 VC          17mS
  3217	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3218	        RODIME                   5.25  192  1 17 ST412     5.0Mb
  3219	        RO-101             6.0MB FULL   96  2    MFM
  3220	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3221	        RODIME                   5.25  192  2 17 ST412     5.0Mb
  3222	        RO-102            12.0MB FULL   96  4    MFM
  3223	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3224	        RODIME                   5.25  192  3 17 ST412     5.0Mb
  3225	        RO-103            18.0MB FULL   96  6    MFM
  3226	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3227	        RODIME                   5.25  192  4 17 ST412     5.0Mb
  3228	        RO-104            24.0MB FULL   96  8    MFM
  3229	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3230	        RODIME                   5.25  321  1 17 ST412     5.0Mb
  3231	        RO-201             5.0MB FULL  132  2    MFM      85mS
  3232	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3233	        RODIME                   5.25  640  1 17 ST412     5.0Mb
  3234	        RO-201E           11.0MB FULL  264  2    MFM      55mS
  3235	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3236	        RODIME                   5.25  321  2 17 ST412     5.0Mb
  3237	        RO-202            10.0MB HALF  132  4    MFM      85mS
  3238	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3239	        RODIME                   5.25  640  2 17 ST412     5.0Mb
  3240	        RO-202E           21.0MB FULL  264  4    MFM      55mS
  3241	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3242	        RODIME                   5.25  321  3 17 ST412     5.0Mb
  3243	        RO-203            15.0MB HALF  132  6    MFM      85mS
  3244	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3245	        RODIME                   5.25  640  3 17 ST412     5.0Mb
  3246	        RO-203E           32.0MB FULL  264  6    MFM      55mS
  3247	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3248	        Ч
  3249	
  3250	
  3251	                                                                        PAGE 57
  3252	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3253	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3254	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3255	        RODIME                   5.25  321  4 17 ST412     5.0Mb
  3256	        RO-204            21.0MB HALF  132  8    MFM      85mS
  3257	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3258	        RODIME                   5.25  640  4 17 ST412     5.0Mb
  3259	        RO-204E           43.0MB FULL  264  8    MFM      55mS
  3260	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3261	        RODIME                   5.25  306  1 17 ST412     5.0Mb
  3262	        RO-251             5.0MB HALF  128  2    MFM      85mS
  3263	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3264	        RODIME                   5.25  306  2 17 ST412     5.0Mb
  3265	        RO-252            11.0MB HALF  128  4    MFM      85mS
  3266	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3267	        RODIME           129.8MB 5.25 1047  4 30 SCSI     10.0Mb  Y   20K  7.0W
  3268	        RO-3130S         105.0MB HALF       7 VC RLL(2,7) 22mS
  3269	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3270	        RODIME                   5.25       3 17 ST412     5.0Mb
  3271	        RO-5065           63.0MB HALF       5    MFM      28mS
  3272	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3273	        RODIME            76.0MB 5.25            SCSI
  3274	        RO-5075S                 HALF                     28mS
  3275	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3276	        RODIME            89.2MB 5.25 1224  4 17 ST412     5.0Mb  Y   20K 18.0W
  3277	        RO-5090           74.6MB HALF       7 VC MFM      28mS
  3278	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3279	        RODIME           126.9MB 5.25 1219  3 34 SCSI     10.0Mb  Y   20K 18.0W
  3280	        RO-5125-102      102.9MB HALF       5 VC RLL(2,7) 24mS
  3281	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3282	        RODIME           126.9MB 5.25 1219  3 34 SCSI     10.0Mb  Y   20K 18.0W
  3283	        RO-5125-1F2      102.9MB HALF       5 VC RLL(2,7) 18mS
  3284	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3285	        RODIME           127.4MB 5.25 1224  3 34 ESDI     10.0Mb  Y   25K 18.0W
  3286	        RO-5125E         106.5MB HALF       5 VC RLL(2,7) 18mS
  3287	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3288	        RODIME           133.0MB 5.25 1224  4 26 ST412     7.5Mb  Y   20K 18.0W
  3289	        RO-5130R         114.1MB HALF       7 VC RLL(2,7) 28mS
  3290	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3291	        RODIME                   5.25 1219  4    SCSI     10.0Mb  Y
  3292	        RO-5178S         144.2MB HALF       7 VC RLL(2,7) 19mS
  3293	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3294	        RODIME           177.8MB 5.25 1219  4 34 SCSI     10.0Mb  Y   20K 18.0W
  3295	        RO-5180-102      144.2MB HALF       7 VC RLL(2,7) 24mS
  3296	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3297	        RODIME           177.8MB 5.25 1219  4 34 SCSI     10.0Mb  Y   20K 18.0W
  3298	        RO-5180-1F2      144.2MB HALF       7 VC RLL(2,7) 18mS
  3299	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3300	        RODIME           178.4MB 5.25 1224  4 34 ESDI     10.0Mb  Y   25K 18.0W
  3301	        RO-5180E         149.1MB HALF       7 VC RLL(2,7) 18mS
  3302	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3303	        RODIME                   5.25            SCSI
  3304	        RO-752A           25.0MB HALF                     85mS
  3305	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3306	        Ч
  3307	
  3308	
  3309	                                                                        PAGE 58
  3310	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3311	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3312	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3313	        SEAGATE           25.0MB 2.50       1    IDE(AT)          Y
  3314	        ST9025A           21.4MB 0.8"         VC RLL(2,7) 20mS
  3315	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3316	        SEAGATE           51.0MB 2.50       2    IDE(AT)          Y
  3317	        ST9051A           42.8MB 0.8"         VC RLL(2,7) 20mS
  3318	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3319	        SEAGATE           96.0MB 2.50       2    IDE(AT)          Y
  3320	        ST9096A           84.0MB 0.8"         VC RLL(2,7) 20mS
  3321	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3322	        SEAGATE           57.0MB 3.50  940  2 34 IDE(AT)  10.0Mb  Y   50K  8.0W
  3323	        ST1057A           53.4MB HALF       3 VC RLL(ZBR) 18mS
  3324	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3325	        SEAGATE           57.0MB 3.50  940  2 34 SCSI-2   10.0Mb  Y   50K  9.0W
  3326	        ST1057N           49.1MB HALF       3 VC RLL(2,7) 20mS
  3327	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3328	        SEAGATE           90.0MB 3.50 1072  4 29 IDE(AT)   8.0Mb  Y   70K 11.0W
  3329	        ST1090A           79.0MB HALF       5 VC RLL(2,7) 15mS   94354-90 SWIFT
  3330	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3331	        SEAGATE           90.0MB 3.50 1068  3 29 SCSI      8.0Mb  Y   70K 11.0W
  3332	        ST1090N           79.0MB HALF       5 VC RLL(2,7) 15mS   94351-90 SWIFT
  3333	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3334	        SEAGATE           96.0MB 3.50  906  4 26 SCSI      7.5Mb  Y   50K  9.0W
  3335	        ST1096N           83.9MB HALF       7 VC RLL(2,7) 24mS
  3336	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3337	        SEAGATE          100.0MB 3.50 1072  5 17 ST412     5.0Mb  Y   70K 10.0W
  3338	        ST1100            83.0MB HALF       9 VC MFM      15mS  94355-100 SWIFT
  3339	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3340	        SEAGATE          102.0MB 3.50  965  3 34 IDE(AT)  10.0Mb  Y   50K  8.0W
  3341	        ST1102A           89.1MB HALF       5 VC RLL(ZBR) 18mS
  3342	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3343	        SEAGATE          102.0MB 3.50  965  3 34 SCSI-2   10.0Mb  Y   50K  8.5W
  3344	        ST1102N           84.0MB HALF       5 VC RLL(ZBR) 20mS
  3345	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3346	        SEAGATE          106.6MB 3.50  977  4 26 ST412     7.5Mb  Y   50K  8.0W
  3347	        ST1106R           91.0MB HALF       7 VC RLL(2,7) 24mS
  3348	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3349	        SEAGATE          111.0MB 3.50 1072  3 36 IDE(AT)  10.0Mb  Y   70K 11.0W
  3350	        ST1111A           98.0MB HALF       5 VC RLL(2,7) 15mS  94354-111 SWIFT
  3351	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3352	        SEAGATE          111.0MB 3.50 1072  3 36 ESDI     10.0Mb  Y   70K 11.0W
  3353	        ST1111E           98.0MB HALF       5 VC RLL(2,7) 15mS  94356-111 SWIFT
  3354	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3355	        SEAGATE          111.0MB 3.50 1068  3 36 SCSI     10.0Mb  Y   70K 11.0W
  3356	        ST1111N           98.0MB HALF       5 VC RLL(2,7) 15mS  94351-111 SWIFT
  3357	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3358	        SEAGATE          126.0MB 3.50 1072  4 29 IDE(AT)   8.0Mb  Y   70K 11.0W
  3359	        ST1126A          111.0MB HALF       7 VC RLL(2,7) 15mS  32K BUF, 94354-
  3360	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3361	        SEAGATE          126.0MB 3.50 1068  4 29 SCSI      8.0Mb  Y   70K 11.0W
  3362	        ST1126N          111.0MB HALF       7 VC RLL(2,7) 15mS  32K BUF, 94351-
  3363	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3364	        Ч
  3365	
  3366	
  3367	                                                                        PAGE 59
  3368	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3369	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3370	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3371	        SEAGATE          133.0MB 3.50 1272  3 36 IDE(AT)  10.0Mb  Y   70K 11.0W
  3372	        ST1133A          117.0MB HALF       5 VC RLL(2,7) 15mS  94354-133 SWIFT
  3373	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3374	        SEAGATE          133.0MB 3.50 1268  3 36 SCSI-2   10.0Mb  Y   70K 11.0W
  3375	        ST1133NS         116.0MB HALF       5 VC RLL(2,7) 15mS  94351-133S SWIF
  3376	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3377	        SEAGATE          144.0MB 3.50       4 32 IDE(AT)  10.0Mb  Y   50K  8.5W
  3378	        ST1144A          124.7MB HALF       7 VC RLL(ZBR) 18mS
  3379	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3380	        SEAGATE          144.0MB 3.50       4 32 SCSI-2   10.0Mb  Y   50K  8.5W
  3381	        ST1144N          125.8MB HALF       7 VC RLL(ZBR) 20mS
  3382	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3383	        SEAGATE          150.0MB 3.50 1072  5 26 ST412     7.5Mb  Y   70K 10.0W
  3384	        ST1150R          128.0MB HALF       9 VC RLL(2,7) 15mS  94355-150 SWIFT
  3385	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3386	        SEAGATE          155.9MB 3.50 1072  4 36 IDE(AT)  10.0Mb  Y   70K 11.0W
  3387	        ST1156A          138.0MB HALF       7 VC RLL(2,7) 15mS  94354-155 SWIFT
  3388	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3389	        SEAGATE          155.9MB 3.50 1072  4 36 ESDI     10.0Mb  Y   70K 11.0W
  3390	        ST1156E          138.0MB HALF       7 VC RLL(2,7) 15mS  94356-155 SWIFT
  3391	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3392	        SEAGATE          155.9MB 3.50 1068  4 36 SCSI     10.0Mb  Y   70K 11.0W
  3393	        ST1156N          138.0MB HALF       7 VC RLL(2,7) 15mS  94351-155 SWIFT
  3394	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3395	        SEAGATE          156.0MB 3.50 1068  4 36 SCSI-2   10.0Mb  Y   70K 11.0W
  3396	        ST1156NS         138.0MB HALF       7 VC RLL(2,7) 15mS  94351-155S SWIF
  3397	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3398	        SEAGATE          162.0MB 3.50 1072  5 29 IDE(AT)   8.0Mb  Y   70K 11.0W
  3399	        ST1162A          143.0MB HALF       9 VC RLL(2,7) 15mS  94354-160 SWIFT
  3400	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3401	        SEAGATE          162.0MB 3.50 1068  5 29 SCSI      8.0Mb  Y   70K 11.0W
  3402	        ST1162N          142.0MB HALF       9 VC RLL(2,7) 15mS  94351-160 SWIFT
  3403	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3404	        SEAGATE          186.0MB 3.50 1272  4 36 IDE(AT)  10.0Mb  Y   70K 11.0W
  3405	        ST1186A          164.0MB HALF       7 VC RLL(2,7) 15mS  94354-186 SWIFT
  3406	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3407	        SEAGATE          186.0MB 3.50 1268  4 36 SCSI-2   10.0Mb  Y   70K 11.0W
  3408	        ST1186NS         163.0MB HALF       7 VC RLL(2,7) 15mS  94351-186S SWIF
  3409	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3410	        SEAGATE          201.0MB 3.50 1072  5 36 IDE(AT)  10.0Mb  Y   70K 11.0W
  3411	        ST1201A          177.0MB HALF       9 VC RLL(2,7) 15mS  94354-200 SWIFT
  3412	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3413	        SEAGATE          201.0MB 3.50 1072  5 36 ESDI     10.0Mb  Y   70K 11.0W
  3414	        ST1201E          177.0MB HALF       9 VC RLL(2,7) 15mS  94356-200 SWIFT
  3415	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3416	        SEAGATE          201.0MB 3.50 1068  5 36 SCSI     10.0Mb  Y   70K 11.0W
  3417	        ST1201N          177.0MB HALF       9 VC RLL(2,7) 15mS  94351-200 SWIFT
  3418	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3419	        SEAGATE          201.0MB 3.50 1068  5 36 SCSI-2   10.0Mb  Y   70K 11.0W
  3420	        ST1201NS         177.0MB HALF       9 VC RLL(2,7) 15mS  94351-200S SWIF
  3421	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3422	        Ч
  3423	
  3424	
  3425	                                                                        PAGE 60
  3426	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3427	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3428	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3429	        SEAGATE          239.0MB 3.50 1272  5 36 IDE(AT)  10.0Mb  Y   70K 11.0W
  3430	        ST1239A          211.0MB HALF       9 VC RLL(2,7) 15mS  94354-239 SWIFT
  3431	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3432	        SEAGATE          239.0MB 3.50 1268  5 36 SCSI-2   10.0Mb  Y   70K 11.0W
  3433	        ST1239NS         210.0MB HALF       9 VC RLL(2,7) 15mS  94351-230S SWIF
  3434	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3435	        SEAGATE           25.6MB 3.50  615  2 17 ST412     5.0Mb  N   70K  8.0W
  3436	        ST124             21.4MB HALF       4 SM MFM      40mS
  3437	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3438	        SEAGATE           25.6MB 3.50  615  2 17 ST412     5.0Mb  Y   70K  8.0W
  3439	        ST125-0           21.4MB HALF       4 SM MFM      40mS
  3440	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3441	        SEAGATE           25.6MB 3.50  615  2 17 ST412     5.0Mb  Y   70K  8.0W
  3442	        ST125-1           21.4MB HALF       4 SM MFM      28mS
  3443	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3444	        SEAGATE           25.0MB 3.50  404  2 26 IDE(AT)   7.5Mb  Y   70K  9.0W
  3445	        ST125A-0          21.5MB HALF       4 SM RLL(2,7) 40mS
  3446	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3447	        SEAGATE           25.0MB 3.50  404  2 26 IDE(AT)   7.5Mb  Y   70K  9.0W
  3448	        ST125A-1          21.5MB HALF       4 SM RLL(2,7) 28mS
  3449	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3450	        SEAGATE           25.0MB 3.50  407  2 26 SCSI      7.5Mb  Y   70K  9.0W
  3451	        ST125N-0          21.5MB HALF       4 SM RLL(2,7) 40mS
  3452	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3453	        SEAGATE           25.0MB 3.50  407  2 26 SCSI      7.5Mb  Y   70K  9.0W
  3454	        ST125N-1          21.5MB HALF       4 SM RLL(2,7) 28mS
  3455	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3456	        SEAGATE          274.OMB 3.50            IDE(AT)
  3457	        ST1274A          230.0MB HALF            RLL(2,7) 18mS
  3458	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3459	        SEAGATE           38.4MB 3.50  615  2 26 ST412     7.5Mb  N   70K  8.3W
  3460	        ST137R            32.7MB HALF       4 SM RLL(2,7) 40mS
  3461	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3462	        SEAGATE           38.4MB 3.50  615  3 17 ST412     5.0Mb  Y   70K  8.3W
  3463	        ST138-0           32.1MB HALF       6 SM MFM      40mS
  3464	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3465	        SEAGATE           38.4MB 3.50  615  3 17 ST412     5.0Mb  Y   70K  8.3W
  3466	        ST138-1           32.1MB HALF       6 SM MFM      28mS
  3467	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3468	        SEAGATE           38.0MB 3.50  604  2 26 IDE(AT)   7.5Mb  Y   70K  9.0W
  3469	        ST138A-0          32.1MB HALF       4 SM RLL(2,7) 40mS
  3470	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3471	        SEAGATE           38.0MB 3.50  604  2 26 IDE(AT)   7.5Mb  Y   70K  9.0W
  3472	        ST138A-1          32.1MB HALF       4 SM RLL(2,7) 28mS
  3473	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3474	        SEAGATE           38.0MB 3.50  615  2 26 SCSI      7.5Mb  Y   70K  9.0W
  3475	        ST138N-0          32.2MB HALF       4 SM RLL(2,7) 40mS
  3476	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3477	        SEAGATE           38.0MB 3.50  615  2 26 SCSI      7.5Mb  Y   70K  9.0W
  3478	        ST138N-1          32.2MB HALF       4 SM RLL(2,7) 28mS
  3479	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3480	        Ч
  3481	
  3482	
  3483	                                                                        PAGE 61
  3484	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3485	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3486	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3487	        SEAGATE           38.4MB 3.50  615  2 26 ST412     7.5Mb  Y   70K  8.3W
  3488	        ST138R-0          32.7MB HALF       4 SM RLL(2,7) 40mS
  3489	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3490	        SEAGATE           38.4MB 3.50  615  2 26 ST412     7.5Mb  Y   70K  8.3W
  3491	        ST138R-1          32.7MB HALF       4 SM RLL(2,7) 28mS
  3492	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3493	        SEAGATE          400.0MB 3.50            IDE(AT)          Y  100K
  3494	        ST1400A          331.0MB HALF         VC RLL(2,7) 14mS         4400 RPM
  3495	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3496	        SEAGATE          400.0MB 3.50            SCSI-2           Y  100K
  3497	        ST1400N          331.0MB HALF         VC RLL(2,7) 14mS         4400 RPM
  3498	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3499	        SEAGATE          410.0MB 3.50            IDE(AT)          Y  100K
  3500	        ST1410A          340.0MB HALF         VC RLL(2,7) 14mS         4400 RPM
  3501	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3502	        SEAGATE          410.0MB 3.50            SCSI             Y  100K
  3503	        ST1410N          340.0MB HALF         VC RLL(2,7) 14mS         4400 RPM
  3504	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3505	        SEAGATE          480.0MB 3.50            IDE(AT)          Y  100K
  3506	        ST1480A          426.0MB HALF         VC RLL(2,7) 14mS         4400 RPM
  3507	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3508	        SEAGATE          480.0MB 3.50            SCSI-2           Y  100K
  3509	        ST1480N          426.0MB HALF         VC RLL(2,7) 14mS         4400 RPM
  3510	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3511	        SEAGATE           50.8MB 3.50  977  3 17 ST412     5.0Mb  Y   50K  8.0W
  3512	        ST151             42.5MB HALF       5 VC MFM      24mS
  3513	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3514	        SEAGATE           57.0MB 3.50  560  3 26 IDE(AT)   7.5Mb  Y   70K  9.0W
  3515	        ST157A-0          44.7MB HALF       6 SM RLL(2,7) 40mS
  3516	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3517	        SEAGATE           57.0MB 3.50  560  3 26 IDE(AT)   7.5Mb  Y   70K  9.0W
  3518	        ST157A-1          44.7MB HALF       6 SM RLL(2,7) 28mS
  3519	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3520	        SEAGATE           57.0MB 3.50  615  3 26 SCSI      7.5Mb  Y   70K  9.0W
  3521	        ST157N-0          48.6MB HALF       6 SM RLL(2,7) 40mS
  3522	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3523	        SEAGATE           57.0MB 3.50  615  3 26 SCSI      7.5Mb  Y   70K  9.0W
  3524	        ST157N-1          48.6MB HALF       6 SM RLL(2,7) 28mS
  3525	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3526	        SEAGATE           57.7MB 3.50  615  3 26 ST412     7.5Mb  Y   70K  8.3W
  3527	        ST157R-0          49.1MB HALF       6 SM RLL(2,7) 40mS
  3528	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3529	        SEAGATE           57.7MB 3.50  615  3 26 ST412     7.5Mb  Y   70K  8.3W
  3530	        ST157R-1          49.1MB HALF       6 SM RLL(2,7) 28mS
  3531	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3532	        SEAGATE           77.0MB 3.50  921  3 26 SCSI      7.5Mb  Y   50K  9.0W
  3533	        ST177N            60.8MB HALF       5 VC RLL(2,7) 24mS
  3534	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3535	        SEAGATE           25.0MB 3.50 1616  1 26 IDE(AT)  12.0Mb  Y   50K  4.0W
  3536	        ST3025A           21.5MB HALF       1 VC RLL(2,7) 20mS
  3537	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3538	        Ч
  3539	
  3540	
  3541	                                                                        PAGE 62
  3542	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3543	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3544	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3545	        SEAGATE           25.0MB 3.50 1616  1 26 SCSI-2   12.0Mb  Y   50K  4.0W
  3546	        ST3025N           21.5MB HALF       1 VC RLL(2,7) 20mS
  3547	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3548	        SEAGATE           57.0MB 3.50  940  2 34 IDE(AT)  12.0Mb  Y   50K  4.0W
  3549	        ST3057A           49.1MB 1.0"       3 VC RLL(2,7) 20mS
  3550	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3551	        SEAGATE           57.0MB 3.50 9404  2 34 SCSI-2   12.0Mb  Y   50K  4.0W
  3552	        ST3057N           49.1MB 1.0"       3 VC RLL(2,7) 20mS
  3553	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3554	        SEAGATE           96.0MB 3.50  610  2 35 IDE(AT)  12.0Mb  Y   50K  4.0W
  3555	        ST3096A           84.0MB 1.0"       3 VC RLL(2,7) 20mS
  3556	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3557	        SEAGATE           96.0MB 3.50  610  2 35 SCSI-2   12.0Mb  Y   50K  4.0W
  3558	        ST3096N           84.0MB 1.0"       3 VC RLL(2,7) 20mS
  3559	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3560	        SEAGATE          120.0MB 3.50            IDE(AT)          Y  150K  1.0W
  3561	        ST3120A          107.0MB 1.0"         VC RLL(ZBR) 18mS
  3562	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3563	        SEAGATE           25.0MB 3.50  697  1 30 IDE(AT)   9.2Mb      50K  2.0W
  3564	        ST325A            21.4MB HALF       2    RLL(2,7) 45mS
  3565	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3566	        SEAGATE           25.0MB 3.50  697  1 30 SCSI      9.2Mb      50K  2.0W
  3567	        ST325N            21.4MB HALF       2    RLL(2,7) 45mS
  3568	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3569	        SEAGATE           25.0MB 3.50  697  1 30 IDE(XT)   9.2Mb      50K  2.0W
  3570	        ST325X            21.4MB HALF       2    RLL(2,7) 45mS
  3571	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3572	        SEAGATE           51.0MB 3.50
  3573	        ST351             42.0MB HALF            RLL(ZBR)
  3574	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3575	        SEAGATE            6.0MB 5.25  306  1 17 ST412     5.0Mb
  3576	        ST206              5.0MB FULL  128  2 SM MFM
  3577	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3578	        SEAGATE          106.0MB 5.25 1024  3 34 ESDI     10.0Mb  Y  100K 15.0W
  3579	        ST2106E           89.0MB HALF       5 VC RLL(2,7) 18mS   94216-106 WREN
  3580	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3581	        SEAGATE          106.0MB 5.25 1022  3 34 SCSI     10.0Mb  Y  100K 15.0W
  3582	        ST2106N           91.0MB HALF       5 VC RLL(2,7) 18mS   94211-106 WREN
  3583	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3584	        SEAGATE           12.0MB 5.25  306  2 17 ST412     5.0Mb
  3585	        ST212             10.0MB FULL  128  4 SM MFM
  3586	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3587	        SEAGATE          125.0MB 5.25 1544  2    SCSI     12.0Mb  Y  100K 16.0W
  3588	        ST2125N          107.0MB HALF       3 VC RLL(ZBR) 18mS  94221-125/M WRE
  3589	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3590	        SEAGATE           12.8MB 5.25  615  1 17 ST412     5.0Mb      20K 14.8W
  3591	        ST213             10.7MB FULL  300  2 SM MFM      65mS
  3592	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3593	        SEAGATE          182.0MB 5.25 1453  3 54 ESDI     15.0Mb  Y  100K 15.0W
  3594	        ST2182E          160.0MB HALF       4 VC RLL(2,7) 16mS   94246-182 WREN
  3595	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3596	        Ч
  3597	
  3598	
  3599	                                                                        PAGE 63
  3600	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3601	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3602	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3603	        SEAGATE          209.0MB 5.25 1544  3    SCSI     12.0Mb  Y  100K 16.0W
  3604	        ST2209N          179.0MB HALF       5 VC RLL(ZBR) 18mS  32K BUF, 94221-
  3605	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3606	        SEAGATE                  5.25       1    SCSI     12.0Mb     100K 16.8W
  3607	        ST224N            21.2MB HALF       2 SM RLL(2,7) 70mS
  3608	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3609	        SEAGATE           25.6MB 5.25  615  2 17 ST412     5.0Mb     100K 14.8W
  3610	        ST225             21.4MB HALF       4 SM MFM      65mS
  3611	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3612	        SEAGATE           25.0MB 5.25  615  2 17 SCSI      5.0Mb      50K 16.8W
  3613	        ST225N            21.3MB HALF       4 SM MFM      65mS
  3614	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3615	        SEAGATE           25.0MB 5.25  667  1 31 ST412     7.5Mb     100K 14.8W
  3616	        ST225R            21.2MB HALF       2 SM RLL(2,7) 70mS
  3617	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3618	        SEAGATE          274.0MB 5.25 1747  3 54 IDE(AT)  15.0Mb  Y  100K 15.0W
  3619	        ST2274A          241.0MB HALF       5 VC RLL(2,7) 16mS  32K BUF, 94244-
  3620	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3621	        SEAGATE          383.0MB 5.25 1747  4 54 IDE(AT)  15.0Mb  Y  100K 15.0W
  3622	        ST2383A          338.0MB HALF       7 VC RLL(2,7) 16mS  32K BUF, 94244-
  3623	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3624	        SEAGATE          383.0MB 5.25 1747  4 54 ESDI     15.0Mb  Y  100K 14.0W
  3625	        ST2383E          337.0MB HALF       7 VC RLL(2,7) 16mS   94246-383 WREN
  3626	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3627	        SEAGATE          383.0MB 5.25 1261  4    SCSI     20.0Mb  Y  100K 16.0W
  3628	        ST2383N          332.0MB HALF       7 VC RLL(ZBR) 14mS  32K BUF, 94241-
  3629	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3630	        SEAGATE          384.0MB 5.25            IDE(AT)
  3631	        ST2384A          330.0MB HALF         VC RLL(2,7) 18mS
  3632	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3633	        SEAGATE           38.4MB 5.25  615  2 26 ST412     7.5Mb  N  100K 14.8W
  3634	        ST238R            32.7MB HALF       4 SM RLL(2,7) 65mS
  3635	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3636	        SEAGATE          502.0MB 5.25 1755  4    SCSI     20.0Mb  Y  100K 16.0W
  3637	        ST2502N          435.0MB HALF       7 VC RLL(ZBR) 16mS  32K BUF, 94241-
  3638	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3639	        SEAGATE                  5.25       2    SCSI      7.5Mb  N  100K 16.8W
  3640	        ST250N            42.9MB HALF       4 SM RLL(2,7) 70mS
  3641	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3642	        SEAGATE           50.0MB 5.25  667  2 31 ST412     7.5Mb  N  100K 14.8W
  3643	        ST250R            42.3MB HALF       4 SM RLL(2,7) 70mS
  3644	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3645	        SEAGATE           51.2MB 5.25  820  3 17 ST412     5.0Mb  Y  100K 11.0W
  3646	        ST251-0           42.8MB HALF       6 SM MFM      40mS
  3647	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3648	        SEAGATE           51.2MB 5.25  820  3 17 ST412     5.0Mb  Y  100K 12.0W
  3649	        ST251-1           42.8MB HALF       6 SM MFM      28mS
  3650	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3651	        SEAGATE           51.0MB 5.25  820  2 26 SCSI      7.5Mb  Y   70K 12.0W
  3652	        ST251N-0          43.1MB HALF       4 SM RLL(2,7) 40mS
  3653	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3654	        Ч
  3655	
  3656	
  3657	                                                                        PAGE 64
  3658	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3659	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3660	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3661	        SEAGATE           51.0MB 5.25  630  2 34 SCSI     10.0Mb  Y   70K 13.0W
  3662	        ST251N-1          43.2MB HALF       4 SM RLL(2,7) 28mS
  3663	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3664	        SEAGATE           51.0MB 5.25  820  2 26 ST412     7.5Mb
  3665	        ST251R            43.0MB HALF       4 SM RLL(2,7) 40mS
  3666	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3667	        SEAGATE           51.2MB 5.25  820  3 17 ST412     5.0Mb  Y   99K 11.0W
  3668	        ST252             42.8MB HALF       6 SM MFM      40mS
  3669	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3670	        SEAGATE           51.0MB 5.25  989  3 17 ST412     5.0Mb  Y   40K 20.0W
  3671	        ST253             43.0MB HALF       5 VC MFM      28mS  94205-51 WREN 2
  3672	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3673	        SEAGATE           74.0MB 5.25  948  3 26 IDE(AT)   7.5Mb  Y   40K 20.0W
  3674	        ST274A            65.5MB HALF       5 VC RLL(2,7) 29mS  94204-65,74 WRE
  3675	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3676	        SEAGATE           77.0MB 5.25  820  3 26 SCSI      7.5Mb  Y   70K 12.0W
  3677	        ST277N-0          64.9MB HALF       6 SM RLL(2,7) 40mS
  3678	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3679	        SEAGATE           77.0MB 5.25  628  3 34 SCSI     10.0Mb  Y   70K 13.0W
  3680	        ST277N-1          64.9MB HALF       6 SM RLL(2,7) 28mS
  3681	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3682	        SEAGATE           76.9MB 5.25  820  3 26 ST412     7.5Mb  Y   70K 11.0W
  3683	        ST277R-0          65.5MB HALF       6 SM RLL(2,7) 40mS
  3684	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3685	        SEAGATE           76.9MB 5.25  820  3 26 ST412     7.5Mb  Y   70K 12.0W
  3686	        ST277R-1          65.5MB HALF       6 SM RLL(2,7) 28mS
  3687	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3688	        SEAGATE           76.9MB 5.25  820  3 26 ST412     7.5Mb  Y   70K 12.0W
  3689	        ST278R            65.5MB HALF       6 SM RLL(2,7) 40mS
  3690	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3691	        SEAGATE           77.0MB 5.25  989  3 26 ST412     7.5Mb  Y   40K 20.0W
  3692	        ST279R            65.0MB HALF  128  5 VC RLL(2,7) 28mS  94205-77 WREN 2
  3693	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3694	        SEAGATE           80.6MB 5.25 1032  3 26 IDE(AT)   7.5Mb  Y   40K 20.0W
  3695	        ST280A            71.3MB HALF       5 VC RLL(2,7) 29mS  94204-71,81 WRE
  3696	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3697	        SEAGATE           96.0MB 5.25  820  3 34 SCSI     10.0Mb  Y   70K 13.0W
  3698	        ST296N            84.9MB HALF       6 SM RLL(2,7) 28mS
  3699	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3700	        SEAGATE           25.6MB 5.25  615  3 17 ST412     5.0Mb  Y   15K 25.5W
  3701	        ST4026            21.4MB FULL       4 VC MFM      40mS
  3702	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3703	        SEAGATE           38.2MB 5.25  733  3 17 ST412     5.0Mb  Y   25K 25.5W
  3704	        ST4038            31.9MB FULL  300  5 VC MFM      40mS
  3705	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3706	        SEAGATE           38.2MB 5.25  733  3 17 ST412     5.0Mb  Y   15K 25.5W
  3707	        ST4038M           31.9MB FULL       5 VC MFM      40mS
  3708	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3709	        SEAGATE           50.9MB 5.25  977  3 17 ST412     5.0Mb  Y   15K 25.5W
  3710	        ST4051            42.5MB FULL       5 VC MFM      40mS
  3711	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3712	        Ч
  3713	
  3714	
  3715	                                                                        PAGE 65
  3716	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3717	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3718	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3719	        SEAGATE           53.3MB 5.25 1024  3 17 ST412     5.0Mb  Y   40K 23.0W
  3720	        ST4053            44.5MB FULL       5 VC MFM      28mS
  3721	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3722	        SEAGATE            6.4MB 5.25  306  1 17 ST412     5.0Mb      11K 24.7W
  3723	        ST406              5.0MB FULL  128  2 SM MFM      85mS
  3724	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3725	        SEAGATE           77.0MB 5.25 1024  3 26 SCSI      7.5Mb  Y
  3726	        ST4077N           66.9MB FULL       5 VC RLL(2,7) 28mS
  3727	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3728	        SEAGATE           77.0MB 5.25 1024  3 26 ST412     7.5Mb
  3729	        ST4077R           65.0MB FULL       5    RLL(2,7) 28mS
  3730	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3731	        SEAGATE           85.0MB 5.25 1024  5 17 ST412     5.0Mb  Y   40K 28.0W
  3732	        ST4085            71.3MB FULL       8 VC MFM      28mS  94155-85 WREN 2
  3733	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3734	        SEAGATE           86.0MB 5.25  925  5 17 ST412     5.0Mb  Y   40K 28.0W
  3735	        ST4086            72.5MB FULL       9 VC MFM      28mS  94155-86 WREN 2
  3736	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3737	        SEAGATE           96.0MB 5.25 1024  5 17 ST412     5.0Mb  Y   40K 23.0W
  3738	        ST4096            80.2MB FULL       9 VC MFM      28mS
  3739	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3740	        SEAGATE           96.0MB 5.25            SCSI             Y
  3741	        ST4096N           83.9MB FULL         VC          17mS
  3742	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3743	        SEAGATE           96.0MB 5.25 1024  5 17 ST412     5.0Mb  Y   40K 28.0W
  3744	        ST4097            80.0MB FULL       9 VC MFM      28mS  94155-96 WREN 2
  3745	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3746	        SEAGATE           12.8MB 5.25  306  2 17 ST412     5.0Mb      11K 25.9W
  3747	        ST412             10.0MB FULL  128  4 SM MFM      85mS
  3748	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3749	        SEAGATE         1200.0MB 5.25 1931  8    SCSI     19.0Mb  Y  100K 24.0W
  3750	        ST41200N        1037.0MB FULL      15 VC RLL(ZBR) 15mS  256K BUF,94601-
  3751	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3752	        SEAGATE          135.0MB 5.25  960  5 26 ST412     7.5Mb  Y   40K 28.0W
  3753	        ST4135R          115.0MB FULL  128  9 VC RLL(2,7) 28mS   94155-135 WREN
  3754	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3755	        SEAGATE          144.0MB 5.25 1024  5 26 SCSI      7.5Mb  Y
  3756	        ST4144N          122.1MB FULL       9 VC RLL(2,7) 28mS
  3757	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3758	        SEAGATE          144.0MB 5.25 1024  5 26 ST412     7.5Mb  Y   40K 23.0W
  3759	        ST4144R          122.7MB FULL       9 VC RLL(2,7) 28mS
  3760	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3761	        SEAGATE         1520.0MB 5.25            SCSI             Y
  3762	        ST41520N                 FULL         VC
  3763	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3764	        SEAGATE         1600.0MB 5.25            SCSI             Y
  3765	        ST41600N                 FULL         VC
  3766	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3767	        SEAGATE          182.0MB 5.25  969  5 34 ESDI     10.0Mb  Y  100K 21.0W
  3768	        ST4182E          151.8MB FULL       9 VC RLL(2,7) 17mS   94166-182 WREN
  3769	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3770	        Ч
  3771	
  3772	
  3773	                                                                        PAGE 66
  3774	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3775	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3776	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3777	        SEAGATE          182.0MB 5.25  969  5 34 SCSI     10.0Mb  Y  100K 21.0W
  3778	        ST4182N          155.0MB FULL       9 VC RLL(2,7) 17mS   94161-182 WREN
  3779	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3780	        SEAGATE           19.4MB 5.25  306  3 17 ST412     5.0Mb      11K 24.7W
  3781	        ST419             15.0MB FULL  128  6 SM MFM      85mS
  3782	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3783	        SEAGATE          192.0MB 5.25 1147  4 36 ESDI     10.0Mb
  3784	        ST4192E          169.0MB FULL       8    RLL(2,7) 17mS
  3785	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3786	        SEAGATE          192.0MB 5.25 1147  5 36 SCSI     10.0Mb  Y   25K 25.5W
  3787	        ST4192N          168.5MB FULL       8 VC RLL(2,7) 17mS
  3788	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3789	        SEAGATE           25.0MB 5.25  306  4 17 ST412     5.0Mb
  3790	        ST425             21.0MB FULL  128  8 SM MFM
  3791	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3792	        SEAGATE          350.0MB 5.25 1412  5    SCSI     12.0Mb  Y  100K 27.0W
  3793	        ST4350N          300.0MB FULL       9 VC RLL(ZBR) 17mS  94171-350/M WRE
  3794	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3795	        SEAGATE          376.0MB 5.25 1546  5    SCSI     12.0Mb  Y  100K 27.0W
  3796	        ST4376N          330.0MB FULL       9 VC RLL(ZBR) 18mS  94171-376/M WRE
  3797	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3798	        SEAGATE          383.0MB 5.25 1412  7 34 ESDI     10.0Mb  Y  100K 23.0W
  3799	        ST4383E          319.0MB FULL      13 VC RLL(2,7) 18mS   94186-383 WREN
  3800	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3801	        SEAGATE          383.0MB 5.25 1224  8 34 ESDI     10.0Mb  Y  100K 23.0W
  3802	        ST4384E          319.0MB FULL      15 VC RLL(2,7) 15mS  94186-383H WREN
  3803	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3804	        SEAGATE          385.0MB 5.25       8    SCSI     15.0Mb  Y  100K 21.0W
  3805	        ST4385N          330.0MB FULL      15 VC RLL(ZBR) 11mS  94181-385H/M RU
  3806	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3807	        SEAGATE          442.0MB 5.25 1412  8 34 ESDI     10.0Mb  Y  100K 23.0W
  3808	        ST4442E          368.0MB FULL      15 VC RLL(2,7) 16mS   94186-442 WREN
  3809	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3810	        SEAGATE          702.0MB 5.25 1546  8    SCSI     14.0Mb  Y  100K 21.0W
  3811	        ST4702N          601.0MB FULL      15 VC RLL(ZBR) 17mS  94181-702/M WRE
  3812	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3813	        SEAGATE          766.0MB 5.25 1632  8 53 ESDI     15.0Mb  Y  100K 20.0W
  3814	        ST4766E          664.0MB FULL      15 VC RLL(2,7) 16mS   94196-766 WREN
  3815	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3816	        SEAGATE          766.0MB 5.25 1632  8 54 SCSI     15.0Mb  Y  100K 21.0W
  3817	        ST4766N          676.0MB FULL      15 VC RLL(2,7) 16mS   94191-766 WREN
  3818	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3819	        SEAGATE          766.0MB 5.25            ESDI             Y
  3820	        ST4767E                  FULL         VC                  WREN RUNNER 2
  3821	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3822	        SEAGATE          767.0MB 5.25 1356  8    SCSI     24.0Mb  Y  100K 27.0W
  3823	        ST4767N          665.0MB FULL      15 VC RLL(ZBR) 12mS  94601-767H/M RU
  3824	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3825	        SEAGATE          766.0MB 5.25            ESDI             Y
  3826	        ST4769E                  FULL         VC                  WREN RUNNER 2
  3827	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3828	        Ч
  3829	
  3830	
  3831	                                                                        PAGE 67
  3832	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3833	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3834	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3835	        SEAGATE            6.0MB 5.25  153  2 17 ST506     5.0Mb  N
  3836	        ST506              5.0MB FULL  128  4 SM MFM      85mS
  3837	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3838	        SEAGATE            6.0MB 5.25  306  1 17 ST412     5.0Mb
  3839	        ST706              5.0MB FULL  128  2 SM MFM
  3840	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3841	        SHUGART                  5.25  160  2 17 ST412     5.0Mb
  3842	        604                5.0MB FULL  128  4 SM MFM
  3843	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3844	        SHUGART                  5.25  160  3 17 ST412     5.0Mb
  3845	        606                7.0MB FULL  128  6 SM MFM
  3846	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3847	        SHUGART                  5.25  306  2 17 ST412     5.0Mb
  3848	        612               10.0MB FULL  128  4 SM MFM
  3849	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3850	        SHUGART                  5.25  320  1 17 ST412     5.0Mb
  3851	        706                6.0MB FULL  128  2 SM MFM
  3852	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3853	        SHUGART                  5.25  320  2 17 ST412     5.0Mb
  3854	        712               10.0MB HALF  128  4 SM MFM
  3855	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3856	        SIEMENS          207.0MB 5.25 1216  5 35 ESDI     10.OMb  Y   30K 30.0W
  3857	        1200i            174.3MB FULL       8 VC RLL(2,7) 25mS
  3858	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3859	        SIEMENS          310.0MB 5.25 1216  7 35 ESDI     10.0Mb  Y   30K 30.0W
  3860	        1300             261.4MB FULL      12 VC RLL(2,7) 25mS
  3861	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3862	        SIEMENS                  5.25 1216  4    SCSI     10.0Mb
  3863	        2200i            174.0MB FULL       8    RLL(2,7) 25mS
  3864	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3865	        SIEMENS          310.0MB 5.25 1216  7 35 SCSI     10.0Mb  Y   30K 30.0W
  3866	        2300             261.4MB FULL      12 VC RLL(2,7) 25mS
  3867	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3868	        SIEMENS          382.6MB 5.25 1100  6 54 ESDI     15.0Mb  Y   40K 27.0W
  3869	        4410             334.5MB FULL      11 VC RLL(2,7) 16mS
  3870	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3871	        SIEMENS          382.6MB 5.25 1100  6 54 SCSI     16.0Mb  Y   40K 27.0W
  3872	        4420             334.5MB FULL      11 VC RLL(2,7) 16mS
  3873	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3874	        SIEMENS                  5.25       8    ESDI     15.0Mb
  3875	        5710             655.0MB FULL      15 VC RLL(2,7) 16mS
  3876	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3877	        SIEMENS          777.0MB 5.25       8    ESDI     15.0Mb  Y
  3878	        5810                     FULL      16 VC RLL(2,7) 18mS
  3879	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3880	        SIEMENS          777.0MB 5.25       8    SCSI     15.0Mb  Y
  3881	        5820                     FULL      16 VC RLL(2,7) 18mS
  3882	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3883	        SIEMENS         1200.0MB 5.25            SCSI     10.0Mb  Y   99K
  3884	        6200                                  VC RLL(2,7) 14mS
  3885	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3886	        Ч
  3887	
  3888	
  3889	                                                                        PAGE 68
  3890	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3891	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3892	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3893	        SIEMENS                  5.25       8    SCSI     15.0Mb
  3894	        7520             655.0MB FULL      15 VC RLL(2,7) 16mS
  3895	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3896	        STOR. DIMEM.             3.50            SCSI             Y  150K
  3897	        MAC195           195.0MB HALF       7    RLL(2,7) 15mS
  3898	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3899	        STOR. DIMEN      384.0MB 5.25 1224  8 36 SCSI     10.0Mb  Y
  3900	        PS320S           320.0MB FULL      15 VC RLL(2,7) 16mS  MAXTOR XT-4380S
  3901	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3902	        STOR. DIMEN.             3.50            SCSI             Y  150K
  3903	        AT100S           105.0MB HALF       3    RLL(2,7) 19mS
  3904	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3905	        STOR. DIMEN.             3.50            SCSI             Y  150K
  3906	        AT200S           204.0MB HALF       7    RLL(2,7) 15mS
  3907	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3908	        STOR. DIMEN.             5.25            SCSI     22.0Mb  Y  100K
  3909	        AT1000S         1000.0MB           15 VC          15mS
  3910	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3911	        STOR. DIMEN.     140.0MB 5.25  918  8 17 ST412     5.0Mb  Y
  3912	        AT120            119.9MB FULL      15 VC MFM      27mS   MAXTOR XT-1140
  3913	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3914	        STOR. DIMEN.     180.0MB 5.25 1224  5 36 ESDI     10.0Mb  Y
  3915	        AT155E           156.0MB FULL       9 VC RLL(2,7) 14mS  MAXTOR XT-4170E
  3916	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3917	        STOR. DIMEN.     180.0MB 5.25 1224  5 36 SCSI     10.0Mb  Y
  3918	        AT155S           156.0MB FULL       9 VC RLL(2,7) 14mS  MAXTOR XT-4170S
  3919	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3920	        STOR. DIMEN.     190.0MB 5.25 1224  8 17 ST412     5.0Mb  Y
  3921	        AT160            159.8MB FULL      15 VC MFM      28mS   MAXTOR XT-2190
  3922	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3923	        STOR. DIMEN.     384.0MB 5.25 1224  8 36 SCSI     10.0Mb  Y  100K
  3924	        AT320S           320.0MB FULL      15 VC RLL(2,7) 16mS  MAXTOR XT-4380S
  3925	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3926	        STOR. DIMEN.     384.0MB 5.25 1224  8 36 ESDI     10.0Mb  Y
  3927	        AT335E           338.0MB FULL      15 VC RLL(2,7) 16mS  MAXTOR XT-4380E
  3928	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3929	        STOR. DIMEN.     768.0MB 5.25 1632  8 54 ESDI     15.0Mb  Y   70K 27.0W
  3930	        AT650E           651.0MB FULL      15 VC RLL(2,7) 16mS  MAXTOR XT-8760E
  3931	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3932	        STOR. DIMEN.     768.0MB 5.25 1632  8 54 SCSI     15.0Mb  Y  100K
  3933	        AT650S           651.0MB FULL      15 VC RLL(2,7) 16mS  MAXTOR XT-8760S
  3934	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3935	        STOR. DIMEN.     180.0MB 5.25 1224  5 36 ESDI     10.0Mb  Y
  3936	        PS155E           156.0MB FULL       9 VC RLL(2,7) 14mS  MAXTOR XT-4170E
  3937	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3938	        STOR. DIMEN.     180.0MB 5.25 1224  5 36 SCSI     10.0Mb  Y
  3939	        PS155S           156.0MB FULL       9 VC RLL(2,7) 14mS  MAXTOR XT-4170S
  3940	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3941	        STOR. DIMEN.     384.0MB 5.25 1224  8 36 ESDI     10.0Mb  Y
  3942	        PS335E           338.0MB FULL      15 VC RLL(2,7) 16mS  MAXTOR XT-4380E
  3943	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3944	        Ч
  3945	
  3946	
  3947	                                                                        PAGE 69
  3948	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  3949	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  3950	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3951	        STOR. DIMEN.     768.0MB 5.25 1632  8 54 SCSI     15.0Mb  Y
  3952	        PS650S           651.0MB FULL      15 VC RLL(2,7) 16mS  MAXTOR XT-8760S
  3953	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3954	        SYQUEST            6.0MB 5.25  306  1 17 ST412     5.0Mb
  3955	        SQ-306RD           5.0MB            2    MFM
  3956	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3957	        SYQUEST           12.0MB 5.25  615  1 17 ST412     5.0Mb
  3958	        SQ-312RD          10.0MB            2    MFM
  3959	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3960	        SYQUEST           25.0MB 5.25  615  2 17 ST412     5.0Mb
  3961	        SQ-325F           20.0MB            4    MFM
  3962	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3963	        SYQUEST           38.0MB 5.25  615  3 17 ST412     5.0Mb
  3964	        SQ-338F           30.0MB            6    MFM
  3965	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3966	        SYQUEST                  5.25  640  3 17 ST412     5.0Mb
  3967	        SQ-340AF          38.0MB            6    MFM
  3968	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3969	        SYQUEST                  5.25
  3970	        SQ-555            44.0MB HALF                     25mS  REMOVABLE CARTR
  3971	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3972	        SYSGEN            45.0MB 5.25       1    SCSI
  3973	        MAXI RD45                HALF       2    RLL(2,7) 25mS  REMOVABLE CARTR
  3974	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3975	        TANDON                         782  3 26 ST412     7.5Mb
  3976	        TM-246            62.0MB            6    RLL(2,7) 37mS
  3977	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3978	        TANDON            85.0MB      1004  5 17 SCSI      5.0Mb
  3979	        TM2085            74.0MB            9    MFM      25mS
  3980	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3981	        TANDON                         782  2 26 ST412     7.5Mb
  3982	        TM244             41.0MB            4    RLL(2,7) 37mS
  3983	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3984	        TANDON                   3.50  615  2 17 ST412     5.0Mb
  3985	        TM262             21.4MB HALF       4    MFM      65mS
  3986	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3987	        TANDON                   3.50  782  1 26 ST412     7.5Mb
  3988	        TM262R            20.0MB HALF       2    RLL(2,7) 85mS
  3989	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3990	        TANDON                   3.50  782  2 26 ST412     7.5Mb
  3991	        TM264             41.0MB HALF       4    RLL(2,7) 85mS
  3992	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3993	        TANDON                   3.50  782  2 26 ST412     7.5Mb
  3994	        TM344             41.0MB HALF       4    RLL(2,7) 37mS
  3995	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3996	        TANDON                   3.50  782  3 26 ST412     7.5Mb
  3997	        TM346             62.0MB HALF       6    RLL(2,7) 37mS
  3998	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3999	        TANDON                   3.50  782  1 26 ST412     7.5Mb
  4000	        TM362R            20.0MB HALF       2    RLL(2,7) 85mS
  4001	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4002	        Ч
  4003	
  4004	
  4005	                                                                        PAGE 70
  4006	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  4007	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  4008	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4009	        TANDON                   3.50  782  2 26 ST412     7.5Mb
  4010	        TM364             41.0MB HALF       4    RLL(2,7) 85mS
  4011	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4012	        TANDON           128.0MB 5.25 1004  5 26 SCSI      7.5Mb
  4013	        TM2128            11.0MB            9    RLL(2,7) 25mS
  4014	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4015	        TANDON           170.0MB 5.25 1344  5 26 SCSI      7.5Mb
  4016	        TM2170           154.0MB            9    RLL(2,7) 25mS
  4017	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4018	        TANDON                   5.25  306  2 17 ST412     5.0Mb
  4019	        TM252             10.0MB HALF       4    MFM      85mS
  4020	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4021	        TANDON                   5.25  615  1 17 ST412     5.0Mb
  4022	        TM261             10.0MB            2    MFM
  4023	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4024	        TANDON            85.0MB 5.25 1024  4 17 ST412     5.0Mb
  4025	        TM3085            71.0MB            8    MFM      37mS
  4026	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4027	        TANDON                   5.25 1024  4 26 ST412     7.5Mb
  4028	        TM3085R          104.0MB            8    RLL(2,7) 37mS
  4029	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4030	        TANDON                   5.25  615  2 17 ST412
  4031	        TM362             21.0MB            4    MFM      [[mS
  4032	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4033	        TANDON                   5.25  306  1 17 ST412     5.0Mb
  4034	        TM501              5.0MB FULL  153  2    MFM
  4035	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4036	        TANDON                   5.25  306  2 17 ST412     5.0Mb
  4037	        TM502             10.0MB FULL  153  4    MFM      85mS
  4038	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4039	        TANDON                   5.25  306  3 17 ST412     5.0Mb
  4040	        TM503             15.0MB FULL  153  6    MFM      85mS
  4041	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4042	        TANDON                   5.25  153  2 17 ST412     5.0Mb
  4043	        TM602S             5.0MB FULL  128  4    MFM      85mS
  4044	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4045	        TANDON                   5.25  153  3 17 ST412     5.0Mb
  4046	        TM603S            10.0MB FULL  128  6    MFM
  4047	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4048	        TANDON                   5.25  230  3 17 ST412     5.0Mb
  4049	        TM603SE           21.0MB FULL  128  6    MFM
  4050	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4051	        TANDON                   5.25  615  2 26 ST412     7.5Mb
  4052	        TM702             20.0MB            4    RLL(2,7)
  4053	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4054	        TANDON                   5.25  733  3 17 ST412     5.0Mb
  4055	        TM703AT           31.0MB FULL       5    MFM      40mS
  4056	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4057	        TANDON                   5.25  981  3 17 ST412     5.0Mb
  4058	        TM755             43.0MB            5    MFM
  4059	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4060	        Ч
  4061	
  4062	
  4063	                                                                        PAGE 71
  4064	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  4065	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  4066	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4067	        TANDON                   5.25  615  1 17 ST412     5.0Mb
  4068	        TMM361            10.0MB            2    MFM
  4069	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4070	        TANDY             28.0MB 3.50
  4071	        25-1045                  HALF
  4072	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4073	        TANDY             48.0MB 3.50  782  2 27 IDE(XT)   7.8Mb      40K  6.9W
  4074	        25-1046           43.2MB HALF       4 SM RLL(2,7) 28mS
  4075	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4076	        TANDY                    3.50            IDE      14.0Mb
  4077	        25-4130          100.0MB HALF       4    RLL(2,7) 17mS
  4078	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4079	        TEAC                     3.50
  4080	        SD-3105H         105.0MB 1.0"                     20mS
  4081	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4082	        TEAC                     3.50 1050  1 40 IDE(AT)   7.5Mb      30K 12.4W
  4083	        SD-340A           43.0MB 1.0"       2    RLL(2,7) 23mS        4K BUFFER
  4084	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4085	        TEAC                     3.50
  4086	        SD-340H           40.0MB 1.0"                     20mS
  4087	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4088	        TEAC                     3.50 1050  1 40 SCSI      7.5Mb      30K 12.4W
  4089	        SD-340S           43.0MB 1.0"       2    RLL(2,7) 23mS        4K BUFFER
  4090	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4091	        TEAC                     3.50 1050  2    IDE(AT)   8.0Mb      30K 12.4W
  4092	        SD-380            86.0MB 1.0"       4    RLL(2,7) 20mS
  4093	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4094	        TEAC                     3.50
  4095	        SD-380H           80.0MB 1.0"                     20mS
  4096	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4097	        TEAC                     5.25  306  2 17 ST412     5.0Mb
  4098	        SD-510            10.0MB FULL  128  4    MFM
  4099	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4100	        TEAC                     5.25  615  2 17 ST412     5.0Mb
  4101	        SD-520            20.0MB FULL  300  4    MFM
  4102	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4103	        TEXAS INST.              5.25  153  2 17 ST412     5.0Mb
  4104	        TI-5               5.0MB FULL       4    MFM
  4105	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4106	        TOSHIBA                  2.50       1    IDE(AT)
  4107	        MK-1122FC         43.0MB 0.7"            RLL(2,7) 23mS        32K CACHE
  4108	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4109	        TOSHIBA                  3.50         17 ST412     5.0Mb
  4110	        MK-072            72.0MB HALF            MFM      25mS
  4111	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4112	        TOSHIBA                  3.50         26 ST412     7.5Mb
  4113	        MK-072PCR        109.0MB HALF            RLL(2,7) 25mS
  4114	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4115	        TOSHIBA                  3.50            IDE(AT)                   2.5W
  4116	        MK-1034FC        106.0MB 1.0"            RLL(2,7)
  4117	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4118	        Ч
  4119	
  4120	
  4121	                                                                        PAGE 72
  4122	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  4123	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  4124	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4125	        TOSHIBA           53.4MB 3.50  733  4    ST412     5.0Mb  Y   30K 10.0W
  4126	        MK-130                   HALF       7 VC MFM      25mS
  4127	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4128	        TOSHIBA                  3.50  733  4 17 ST412     5.0Mb      30K 10.0W
  4129	        MK-134FA(M)       45.0MB HALF       7    MFM      23mS
  4130	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4131	        TOSHIBA                  3.50  733  4 26 ST412     7.5Mb
  4132	        MK-134FA(R)       65.0MB HALF       7    RLL(2,7) 23mS
  4133	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4134	        TOSHIBA           53.5MB 3.50  845  2    SCSI     10.0Mb  Y   30K 10.0W
  4135	        MK-232FB          45.4MB HALF       3 VC RLL(2,7) 25mS
  4136	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4137	        TOSHIBA           89.2MB 3.50  845  3    SCSI     10.0Mb  Y   30K 10.0W
  4138	        MK-233FB          75.7MB HALF       5 VC RLL(2,7) 25mS
  4139	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4140	        TOSHIBA          124.8MB 3.50  845  4    SCSI     10.0Mb  Y   30K 10.0W
  4141	        MK-234FB         106.0MB HALF       7 VC RLL(2,7) 25mS
  4142	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4143	        TOSHIBA          124.8MB 3.50  845  4    IDE(AT)  10.0Mb  Y   30K 10.0W
  4144	        MK-234FC         106.0MB HALF       7 VC RLL(2,7) 25mS
  4145	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4146	        TOSHIBA           86.5MB 5.25  830  3 35 ESDI     10.0Mb  Y   30K
  4147	        MK-153FA          74.0MB FULL       5 VC RLL(2,7) 23mS
  4148	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4149	        TOSHIBA           86.5MB 5.25  830  3 35 SCSI     10.0Mb  Y   30K
  4150	        MK-153FB          74.0MB FULL       5 VC RLL(2,7) 23mS
  4151	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4152	        TOSHIBA          121.0MB 5.25  830  4 35 ESDI     10.0Mb  Y   30K
  4153	        MK-154FA         104.0MB FULL       7 VC RLL(2,7) 23mS
  4154	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4155	        TOSHIBA          121.0MB 5.25  830  4 35 SCSI     10.0Mb  Y   30K
  4156	        MK-154FB         104.0MB FULL       7 VC RLL(2,7) 23mS
  4157	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4158	        TOSHIBA          172.9MB 5.25  830  5 35 ESDI     10.0Mb  Y   30K
  4159	        MK-156FA         148.0MB FULL      10 VC RLL(2,7) 23mS
  4160	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4161	        TOSHIBA          172.9MB 5.25  830  5 35 SCSI     10.0Mb  Y   30K 10.0W
  4162	        MK-156FB         148.0MB FULL      10 VC RLL(2,7) 23mS
  4163	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4164	        TOSHIBA          382.5MB 5.25 1224  5 35 ESDI     15.0Mb  Y   30K
  4165	        MK-250FA                 FULL      10 VC RLL(2,7) 18mS
  4166	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4167	        TOSHIBA          382.5MB 5.25 1224  5 35 SCSI     15.0Mb  Y   30K
  4168	        MK-250FB                 FULL      10 VC RLL(2,7) 18mS
  4169	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4170	        TOSHIBA                  5.25
  4171	        MK-353A           72.0MB FULL                     28mS
  4172	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4173	        TOSHIBA          459.0MB 5.25 1632  5 53 ESDI     15.0Mb  Y   30K
  4174	        MK-355FA                 FULL       9 VC RLL(2,7) 16mS
  4175	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4176	        Ч
  4177	
  4178	
  4179	                                                                        PAGE 73
  4180	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  4181	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  4182	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4183	        TOSHIBA          459.0MB 5.25 1632  5 53 SCSI     15.0Mb  Y   30K
  4184	        MK-355FB                 FULL       9 VC RLL(2,7) 16mS
  4185	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4186	        TOSHIBA          765.0MB 5.25 1632  8 53 ESDI     15.0Mb  Y   30K
  4187	        MK-358FA                 FULL      15 VC RLL(2,7) 16mS
  4188	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4189	        TOSHIBA          765.0MB 5.25 1632  8 53 SCSI     15.0Mb  Y   30K
  4190	        MK-358FB                 FULL      15 VC RLL(2,7) 16mS
  4191	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4192	        TOSHIBA           43.2MB 5.25  830  3 17 ST412     5.0Mb  Y   20K
  4193	        MK-53FA(M)               FULL  512  5 VC MFM      30mS
  4194	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4195	        TOSHIBA           64.8MB 5.25  830  3 26 ST412     7.5Mb  Y   20K
  4196	        MK-53FA(R)               FULL  512  5 VC RLL(2,7) 30mS
  4197	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4198	        TOSHIBA           43.2MB 5.25  830  3 17 ST412     5.0Mb  Y   20K
  4199	        MK-53FB(M)               FULL  512  5 VC MFM      25mS
  4200	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4201	        TOSHIBA           64.8MB 5.25  830  3 26 ST412     7.5Mb  Y   20K
  4202	        MK-53FB(R)               FULL  512  5 VC RLL(2,7) 25mS
  4203	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4204	        TOSHIBA           60.5MB 5.25  830  4 17 ST412     5.0Mb  Y   20K
  4205	        MK-54FA(M)               FULL  512  7 VC MFM      30mS
  4206	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4207	        TOSHIBA           90.7MB 5.25  830  4 26 ST412     7.5Mb  Y   20K
  4208	        MK-54FA(R)               FULL  512  7 VC RLL(2,7) 25mS
  4209	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4210	        TOSHIBA           60.5MB 5.25  830  4 17 ST412     5.0Mb  Y   20K
  4211	        MK-54FB(M)               FULL  512  7 VC MFM      25mS
  4212	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4213	        TOSHIBA           90.7MB 5.25  830  4 26 ST412     7.5Mb  Y   20K
  4214	        MK-54FB(R)               FULL  512  7 VC RLL(2,7) 25mS
  4215	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4216	        TOSHIBA           86.5MB 5.25  830  5 17 ST412     5.0Mb  Y   20K
  4217	        MK-56FA(M)               FULL  512 10 VC MFM      30mS
  4218	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4219	        TOSHIBA          129.8MB 5.25  830  5 26 ST412     7.5Mb  Y   20K
  4220	        MK-56FA(R)               FULL  512 10 VC RLL(2,7) 30mS
  4221	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4222	        TOSHIBA           86.5MB 5.25  830  5 17 ST412     5.0Mb  Y   20K
  4223	        MK-56FB(M)               FULL  512 10 VC MFM      25mS
  4224	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4225	        TOSHIBA          129.8MB 5.25  830  5 26 ST412     7.5Mb  Y   20K
  4226	        MK-56FB(R)               FULL  512 10 VC RLL(2,7) 25mS
  4227	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4228	        TULIN             13.0MB 5.25  640  1 17 ST412     5.0Mb
  4229	        213               10.0MB            2    MFM
  4230	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4231	        TULIN             26.0MB 5.25  640  2 17 ST412     5.0Mb
  4232	        226               22.0MB            4    MFM
  4233	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4234	        Ч
  4235	
  4236	
  4237	                                                                        PAGE 74
  4238	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  4239	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  4240	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4241	        TULIN             40.0MB 5.25  640  3 17 ST412     5.0Mb
  4242	        240               33.0MB            6    MFM
  4243	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4244	        TULIN             26.0MB 5.25  640  2 17 ST412     5.0Mb
  4245	        326               22.0MB            4    MFM
  4246	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4247	        TULIN             40.0MB 5.25  640  3 17 ST412     5.0Mb
  4248	        340               33.0MB            6    MFM
  4249	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4250	        VERTEX            30.0MB       987  2 17 ST412     5.0Mb
  4251	        V130              26.0MB            3    MFM
  4252	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4253	        VERTEX            50.0MB       987  3 17 ST412     5.0Mb
  4254	        V150              43.0MB            5    MFM
  4255	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4256	        VERTEX            70.0MB       987  4 17 ST412     5.0Mb
  4257	        V170              60.0MB            7    MFM
  4258	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4259	        WESTERN DIG.             2.50       1    PRO.
  4260	        WDAB130           31.5MB 0.6"                     19mS       32KB CACHE
  4261	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4262	        WESTERN DIG.             2.50       2    PRO.
  4263	        WDAB260           62.9MB 0.8'                     19mS       32KB CACHE
  4264	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4265	        WESTERN DIG.             3.50            SCSI     32.0Mb     150K
  4266	        CONDOR           320.0MB           14    RLL(2,7) 13mS
  4267	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4268	        WESTERN DIG.             3.50            IDE(AT)  40.0Mb      50K
  4269	        PIRANHA 105A     104.9MB            4    RLL(2,7) 15mS
  4270	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4271	        WESTERN DIG.             3.50            SCSI     40.0Mb      50K
  4272	        PIRANHA 105S     104.9MB            4    RLL(2,7) 15mS
  4273	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4274	        WESTERN DIG.             3.50            IDE(AT)  40.0Mb      50K
  4275	        PIRANHA 210A     209.8MB            8    RLL(2,7) 15mS
  4276	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4277	        WESTERN DIG.             3.50            SCSI     40.0Mb      50K
  4278	        PIRANHA 210S     209.8MB            8    RLL(2,7) 15mS
  4279	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4280	        WESTERN DIG.             3.50  782  2 26 ST412     7.5Mb
  4281	        WD344R            40.0MB HALF       4    RLL(2,7) 40mS
  4282	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4283	        WESTERN DIG.             3.50  615  2 17 ST412     5.0Mb
  4284	        WD362             20.0MB HALF       4    MFM      80mS
  4285	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4286	        WESTERN DIG.             3.50  782  1 26 ST412     7.5Mb
  4287	        WD382R            20.0MB HALF       2    RLL(2,7) 85mS
  4288	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4289	        WESTERN DIG.             3.50  615  2 26 ST412     7.5Mb
  4290	        WD383R            30.0MB HALF       4    RLL(2,7) 85mS
  4291	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4292	        Ч
  4293	
  4294	
  4295	                                                                        PAGE 75
  4296	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  4297	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  4298	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4299	        WESTERN DIG.             3.50  782  2 26 ST412     7.5Mb
  4300	        WD384R            40.0MB HALF       4    RLL(2,7) 85mS
  4301	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4302	        WESTERN DIG.             3.50  782  2 26 ST412     7.5Mb
  4303	        WD544R-5"         40.0MB HALF       4    RLL(2,7) 40mS
  4304	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4305	        WESTERN DIG.             3.50  615  2 17 ST412     5.0Mb
  4306	        WD562-5"          20.0MB HALF       4    MFM      80mS
  4307	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4308	        WESTERN DIG.             3.50  782  1 26 ST412     7.5Mb
  4309	        WD582R-5"         20.0MB HALF       2    RLL(2,7) 85mS
  4310	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4311	        WESTERN DIG.             3.50  615  2 26 ST412     7.5Mb
  4312	        WD583R-5"         30.0MB HALF       4    RLL(2,7) 85mS
  4313	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4314	        WESTERN DIG.             3.50  782  2 26 ST412     7.5Mb
  4315	        WD584R-5"         40.0MB HALF       4    RLL(2,7) 85mS
  4316	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4317	        WESTERN DIG.      28.0MB 3.50  782  1 27 IDE(AT)   7.8Mb      40K  7.0W
  4318	        WD93024-A         21.6MB HALF       2 SM RLL(2,7) 28mS
  4319	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4320	        WESTERN DIG.      28.0MB 3.50  782  1 27 IDE(AT)   7.8Mb      30K  7.0W
  4321	        WD93028-A         21.6MB HALF       2 SM RLL(2,7) 70mS
  4322	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4323	        WESTERN DIG.      28.0MB 3.50  782  1 27 IDE(AT)   7.8Mb      40K  6.9W
  4324	        WD93028-AD        21.6MB HALF       2 SM RLL(2,7) 69mS
  4325	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4326	        WESTERN DIG.      28.0MB 3.50  782  1 27 IDE(XT)   7.8Mb      40K  6.9W
  4327	        WD93028-X         21.6MB HALF       2 SM RLL(2,7) 70mS
  4328	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4329	        WESTERN DIG.      38.0MB 3.50  782  2 27 IDE(XT)   7.8Mb      40K  6.9W
  4330	        WD93038-X         32.4MB HALF       3 SM RLL(2,7) 70mS
  4331	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4332	        WESTERN DIG.      48.0MB 3.50  782  2 27 IDE(AT)   7.8Mb      40K  6.9W
  4333	        WD93044-A         43.2MB HALF       4 SM RLL(2,7) 28mS
  4334	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4335	        WESTERN DIG.      48.0MB 3.50  782  2 27 IDE(XT)   7.8Mb      40K  6.9W
  4336	        WD93044-X         43.2MB HALF       4 SM RLL(2,7) 28mS  TANDY # 25-1046
  4337	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4338	        WESTERN DIG.      48.0MB 3.50  782  2 27 IDE(AT)   7.8Mb      30K  7.0W
  4339	        WD93048-A         40.0MB HALF       4 SM RLL(2,7) 70mS
  4340	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4341	        WESTERN DIG.      48.0MB 3.50  782  2 27 IDE(AT)   7.8Mb      40K  6.9W
  4342	        WD93048-AD        43.2MB HALF       4 SM RLL(2,7) 69mS
  4343	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4344	        WESTERN DIG.      48.0MB 3.50  782  2 27 IDE(XT)   7.8Mb      40K  6.9W
  4345	        WD93048-X         43.2MB HALF       4 SM RLL(2,7) 70mS
  4346	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4347	        WESTERN DIG.             3.50 1082  1 39 IDE(AT)  12.0Mb      50K  4.2W
  4348	        WDAC140           42.7MB HALF       2 VC RLL(2,7) 18mS
  4349	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4350	        Ч
  4351	
  4352	
  4353	                                                                        PAGE 76
  4354	        MANUFACTURER    UNFORMAT WTH. CYLS PL ST INTERFACE XFER  P? MTBF  POWER
  4355	        MODEL NUMBER    FORMATED HGT. PREC HD AC REC.METH  ACC    COMMENTS
  4356	        ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4357	        WESTERN DIG.             3.50 1082  2 39 IDE(AT)  12.0Mb      50K  4.2W
  4358	        WDAC280           85.3MB HALF       4 VC RLL(2,7) 18mS
  4359	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4360	        WESTERN DIG.             5.25  782  1 27 IDE(AT)   7.8Mb
  4361	        WD95028-A         20.0MB HALF       2    RLL(2,7) 70mS
  4362	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4363	        WESTERN DIG.             5.25  782  1 27 IDE(XT)   7.8Mb
  4364	        WD95028-X         20.0MB HALF       2    RLL(2,7) 70mS
  4365	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4366	        WESTERN DIG.             5.25  782  2 27 IDE(XT)   7.8Mb
  4367	        WD95038-X         30.0MB HALF       3    RLL(2,7) 70mS
  4368	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4369	        WESTERN DIG.             5.25  782  2 27 IDE(AT)   7.8Mb
  4370	        WD95048-A         40.0MB HALF       4    RLL(2,7) 70mS
  4371	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4372	        WESTERN DIG.             5.25  782  2 27 IDE(XT)   7.8Mb
  4373	        WD95048-X         40.0MB HALF       4    RLL(2,7) 70mS
  4374	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4375	        XEBEC                    5.25       2 17 SCSI      5.0Mb
  4376	        OWL-I             25.0MB HALF       4    MFM      55mS
  4377	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4378	        XEBEC                    5.25       2 17 ST412     5.0Mb
  4379	        OWL-II            38.0MB HALF       4    MFM      40mS
  4380	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4381	        XEBEC                    5.25       2 17 SCSI      5.0Mb
  4382	        OWL-III           52.0MB HALF       4    MFM      38mS
  4383	        ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4384	
  4385	
  4386	
  4387	
  4388	
  4389	
  4390	
  4391	
  4392	
  4393	
  4394	
  4395	
  4396	
  4397	
  4398	
  4399	
  4400	
  4401	
  4402	
  4403	
  4404	
  4405	
  4406	
  4407	
  4408	        Ч
  4409	
  4410	
  4411	
  4412	
  4413	
  4414	
  4415	
  4416	
  4417	
  4418	
  4419	
  4420	           иммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм╩
  4421	           ╨       HARD DRIVE ABBREVIATIONS              THEREF41          ╨╠
  4422	           гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  4423	           ╨   CYLS ... TOTAL CYLINDERS        AC ..... HEAD ACTUATOR      ╨╠
  4424	           ╨   ST ..... SECTORS PER TRACK      XFER ... TRANSFER RATE      ╨╠
  4425	           ╨   PL ..... NUMBER OF PLATTERS     P? ..... SELF PARKING ?     ╨╠
  4426	           ╨   HD ..... # OF READ/WRITE HDs    MTBF ... MEAN TIME BEFORE-  ╨╠
  4427	           ╨   ACC .... AVERAGE ACCESS TIME             FAILURE (EST)      ╨╠
  4428	           гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  4429	           ╨    Copyright 1989,1990 F.Robert Falbo, all rights reserved    ╨╠
  4430	           гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  4431	           ╨   The User is granted permission to distribute this Listing   ╨╠
  4432	           ╨   and its' related documentation provided that it is not      ╨╠
  4433	           ╨   altered as to content or credit, and it is provided without ╨╠
  4434	           ╨   purpose of monetary gain.                                   ╨╠
  4435	           ╨                                                               ╨╠
  4436	           ╨                      ╝╝ DISCLAIMER ╞╞                         ╨╠
  4437	           ╨   I have strived to make this Listing as accurate as I can,   ╨╠
  4438	           ╨   but I realize that mistakes do happen, and so should you.   ╨╠
  4439	           ╨   You should consider this Listing as a starting point.  I    ╨╠
  4440	           ╨   suggest that you use the Manufacturer's Directory  to       ╨╠
  4441	           ╨   obtain additional information before you finalize any       ╨╠
  4442	           ╨   decision.  My Liability shall be limited to only my embar-  ╨╠
  4443	           ╨   assment and an appology for any inconvieneince caused.      ╨╠
  4444	           гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  4445	           ╨   The Author may be reached on KADET BBS (315)245-3815. or    ╨╠
  4446	           ╨   on the METROLINK "HARDWARE" conference (as ROBERT FALBO)    ╨╠
  4447	           гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  4448	           ╨   The latest version of this Listing may be found on...       ╨╠
  4449	           ╨                                                               ╨╠
  4450	           ╨   KADET BBS  (315)245-3815    EVERGREEN EXCH (206)661-2082    ╨╠
  4451	           ╨   FT.MTN.BBS (404)695-8703    DC INFO EXCH   (202)433-6639    ╨╠
  4452	           ╨   ASTRIX BBS (414)798-1037                                    ╨╠
  4453	           хммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм╪╠
  4454	            ╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠
  4455	
  4456	
  4457	
  4458	
  4459	
  4460	
  4461	
  4462	
  4463	
  4464	
  4465	        Ч
