     1	                          HARD DISK DRIVE DIRECTORY
     2	
     3	                          THEREF(tm)    Version 4.30              05/01/93
     4	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
     5	
     6	                                  зPHYSICAL© LOG.                      PAGE   1
     7	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
     8	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
     9	                                     L.Z.    ST        ADDITIONAL COMMENTS
    10	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
    11	    ALPS ELEC.               3.50  1  615 17      ST506/412 60ms   5.0Mb
    12	    DRND-10A          10.0MB HALF  2              (1,3)RLL
    13	
    14	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    15	    ALPS ELEC.               3.50  2  615 17      ST506/412 60ms   5.0Mb
    16	    DRND-20A          20.0MB HALF  4              (1,3)RLL
    17	
    18	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    19	    ALPS ELEC.               3.50  1  615 26      ST506/412 60ms   7.5Mb
    20	    DRPO-20D          20.0MB HALF  2              (2,7)RLL
    21	
    22	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    23	    ALPS ELEC.               3.50  1  615 26      ST506/412 60ms   7.5Mb
    24	    RPO-20A           20.0MB HALF  2              (2,7)RLL
    25	
    26	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    27	    AMPEX             13.0MB 5.25  2  320 17      ST506/412 90ms   5.0Mb
    28	    PYXIS-13          10.0MB FULL  4  132         (1,3)RLL
    29	
    30	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    31	    AMPEX             20.0MB 5.25  3  320 17      ST506/412 90ms   5.0Mb
    32	    PYXIS-20          15.0MB FULL  6  132         (1,3)RLL
    33	
    34	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    35	    AMPEX             27.0MB 5.25  4  320 17      ST506/412 90ms   5.0Mb
    36	    PYXIS-27          20.0MB FULL  8  132         (1,3)RLL
    37	
    38	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    39	    AMPEX              7.0MB 5.25  1  320 17      ST506/412 90ms   5.0Mb
    40	    PYXIS-7            5.0MB FULL  2  132         (1,3)RLL
    41	
    42	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    43	    AREAL TECH.              2.50  2 1070 63      IDE(X/A)  15ms  15.0Mb   1.5W
    44	    A-120            136.9MB 15.5  4 NONE VC      (1,7)RLL  3.0ms          100K
    45	                                     AUTO             GLASS PLATTERS, 2,981 RPM
    46	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    47	    AREAL TECH.              2.50  1 1453 MZ      IDE(AT)   15ms  23.0Mb   1.5W
    48	    A-130            130.0MB 12.4  2 NONE VC      (1,7)RLL  3.0ms          100K
    49	                                     AUTO             GLASS PLATTERS, 2,981 RPM
    50	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    51	    AREAL TECH.              2.50  2 1430 63      IDE(X/A)  15ms  15.0Mb   1.5W
    52	    A-180            183.0MB 15.5  4 NONE VC      (1,7)RLL  3.0ms          100K
    53	                                     AUTO             GLASS PLATTERS, 2,981 RPM
    54	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    55	
    56	
    57	
    58	    
    59	                                  зPHYSICAL© LOG.                      PAGE   2
    60	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
    61	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
    62	                                     L.Z.    ST        ADDITIONAL COMMENTS
    63	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
    64	    AREAL TECH.              2.50  2 1453 MZ      IDE(AT)   15ms  23.0Mb   1.5W
    65	    A-260            260.1MB 15.0  4 NONE VC      (1,7)RLL  3.0ms          100K
    66	                                     AUTO             GLASS PLATTERS, 2,981 RPM
    67	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    68	    AREAL TECH.              2.50  1 1430 63      IDE(X/A)  15ms  15.0Mb   1.5W
    69	    A-90              91.5MB 12.4  2 NONE VC      (1,7)RLL  3.0ms          100K
    70	                                     AUTO                        GLASS PLATTERS
    71	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    72	    AREAL TECH.              2.50  1              SCSI
    73	    BP-100           100.0MB SUBH    NONE VC      (2,7)RLL
    74	                                     AUTO
    75	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    76	    AREAL TECH.              2.50  1  819                   28ms   7.5Mb    .9W
    77	    MD-2050           49.2MB SUBH    NONE VC      (2,7)RLL
    78	                                     AUTO
    79	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    80	    AREAL TECH.              2.50  1 1024 60      IDE(X/A)  19ms  10.0Mb   1.8W
    81	    MD-2060           62.4MB 15.0  2 NONE VC      (2,7)RLL  4.0ms  32KB    100K
    82	                                     AUTO             GLASS PLATTERS, 2,087 RPM
    83	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    84	    AREAL TECH.              2.50  1 1024 60      IDE(X/A)  16ms  12.0Mb   1.8W
    85	    MD-2065           62.4MB 15.0  2 NONE VC      RLL       4.0ms          100K
    86	                                     AUTO             GLASS PLATTERS, 2,504 RPM
    87	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    88	    AREAL TECH.              2.50  1 1326 60      IDE(X/A)  19ms  10.0Mb   1.8W
    89	    MD-2080           80.8MB 15.0  2 NONE VC      (2,7)RLL  4.0ms          100K
    90	                                     AUTO             GLASS PLATTERS, 2,087 RPM
    91	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    92	    AREAL TECH.              2.50  1 1410 60      IDE(X/A)  16ms  12.0Mb   1.8W
    93	    MD-2085           85.9MB 15.0  2 NONE VC      RLL       4.0ms          100K
    94	                                     AUTO             GLASS PLATTERS, 2,504 RPM
    95	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
    96	    AREAL TECH.              2.50                           29ms   7.5Mb   0.9W
    97	    MD-2100          100.0MB SUBH    NONE VC      (2,7)RLL
    98	                                     AUTO
    99	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   100	    AREAL TECH.              5.25 10              SCSI-2          32.0Mb
   101	    AA-5180 SYSTEM   720.0MB FULL 20 NONE VC      (1,7)RLL
   102	                                     AUTO             GLASS PLATTERS, 2,981 RPM
   103	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   104	    AREAL TECH.              5.25 18              SCSI-2          64.0Mb
   105	    AA-9180 SYSTEM  1440.0MB FULL 36 NONE VC      (1,7)RLL
   106	                                     AUTO             GLASS PLATTERS, 2,981 RPM
   107	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   108	    ATASI             20.0MB 5.25  2  645 17      ST506/412        5.0Mb
   109	    3020              17.0MB FULL  3  320         (1,3)RLL
   110	
   111	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   112	    ATASI             33.0MB 5.25  3  645 17      ST506/412        5.0Mb
   113	    3033              28.0MB FULL  5  320         (1,3)RLL
   114	
   115	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   116	    
   117	                                  зPHYSICAL© LOG.                      PAGE   3
   118	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   119	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   120	                                     L.Z.    ST        ADDITIONAL COMMENTS
   121	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   122	    ATASI             46.0MB 5.25  4  645 17      ST506/412 33ms   5.0Mb
   123	    3046              39.0MB FULL  7  320         (1,3)RLL
   124	                                      644
   125	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   126	    ATASI             51.0MB 5.25  4  704 17      ST506/412 33ms   5.0Mb
   127	    3051              43.0MB FULL  7  350         (1,3)RLL
   128	
   129	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   130	    ATASI             53.0MB 5.25  4  733 17      ST506/412        5.0Mb
   131	    3053              44.0MB FULL  7              (1,3)RLL
   132	
   133	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   134	    ATASI             75.0MB 5.25  4 1024 17      ST506/412        5.0Mb
   135	    3075              67.0MB FULL  8              (1,3)RLL
   136	
   137	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   138	    ATASI             85.0MB 5.25  4 1024 17      ST506/412        5.0Mb
   139	    3085              72.0MB FULL  8              (1,3)RLL
   140	
   141	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   142	    ATASI                    5.25  8 1925 71      ESDI      14ms  20.0Mb  24.0W
   143	    6120            1051.0MB FULL 15      VC      (2,7)RLL                 150K
   144	                                     AUTO
   145	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   146	    ATASI                    5.25  8 1632 54      ESDI      16ms  15.0Mb  31.0W
   147	    676              765.0MB FULL 15      VC      (2,7)RLL                 150K
   148	                                     AUTO
   149	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   150	    ATASI                    5.25  8 1225         SCSI      20ms  10.0Mb
   151	    738              329.0MB FULL 15      VC      (2,7)RLL
   152	
   153	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   154	    ATTO TECHNOLOGY                               SCSI-2    .1ms  80.0Mb
   155	    SiliconDisk Plu  512.0MB                      NONE
   156	                                                 SOLID STATE DISK,1,4,16MB SIMM
   157	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   158	    ATTO TECHNOLOGY                               SCSI-2    .1ms  80.0Mb
   159	    SiliconDisk Pro  512.0MB                      NONE
   160	                                                 SOLID STATE DISK,1,4,16MB SIMM
   161	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   162	    AURA ASSOCIATES          1.80  2              PCMCIA    17ms  24.0Mb   1.5W
   163	    AU126            125.8MB 15.0  4 NONE VC      (1,7)RLL  5.0ms  32KB    100K
   164	                                     AUTO                             5,400 RPM
   165	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   166	    AURA ASSOCIATES          1.80  1              IDE(AT)   17ms  24.0Mb   1.5W
   167	    AU43              42.6MB 12.7  2 NONE VC      (1,7)RLL  5.0ms  32KB    100K
   168	                                     AUTO                             5,400 RPM
   169	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   170	    AURA ASSOCIATES          1.80  1              PCMCIA    17ms  24.0Mb   1.4W
   171	    AU63              62.9MB 12.7  2 NONE VC      (1,7)RLL  5.0ms  32KB    100K
   172	                                     AUTO                             5,400 RPM
   173	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   174	    
   175	                                  зPHYSICAL© LOG.                      PAGE   4
   176	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   177	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   178	                                     L.Z.    ST        ADDITIONAL COMMENTS
   179	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   180	    AURA ASSOCIATES          1.80  2              IDE(AT)   17ms  24.0Mb   1.6W
   181	    AU85              85.3MB 15.0  4 NONE VC      (1,7)RLL  5.0ms  32KB    100K
   182	                                     AUTO                             5,400 RPM
   183	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   184	    BASF                     5.25  3  440 17      ST506/412        5.0Mb
   185	    6185              23.0MB FULL  6  220         (1,3)RLL
   186	
   187	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   188	    BASF                     5.25  2  440 17      ST506/412        5.0Mb
   189	    6186              15.0MB FULL  4  220         (1,3)RLL
   190	
   191	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   192	    BASF                     5.25  1  440 17      ST506/412        5.0Mb
   193	    6187               8.0MB FULL  2  220         (1,3)RLL
   194	
   195	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   196	    BULL              30.0MB       2  987 17      ST506/412        5.0Mb
   197	    D-530             25.0MB       3              (1,3)RLL
   198	
   199	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   200	    BULL              50.0MB       3  987 17      ST506/412        5.0Mb
   201	    D-550             43.0MB       5              (1,3)RLL
   202	
   203	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   204	    BULL              70.0MB       4  987 17      ST506/412        5.0Mb
   205	    D-570             59.0MB       7              (1,3)RLL
   206	
   207	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   208	    BULL              85.0MB 5.25  4 1166 17      ST506/412 65ms   5.0Mb
   209	    D-585             71.0MB FULL  7              (1,3)RLL
   210	
   211	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   212	    C.ITOH & Co.             3.50  2  788         SCSI      28ms   8.5Mb  12.0W
   213	    YD-3042           43.5MB HALF  4              (2,7)RLL                  40K
   214	
   215	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   216	    C.ITOH & Co.             3.50  3  788         SCSI      27ms   8.5Mb  12.0W
   217	    YD-3082           83.0MB HALF  5              (2,7)RLL                  40K
   218	
   219	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   220	    C.ITOH & Co.             5.25  3  731 17      ST506/412 26ms   5.0Mb
   221	    YD-3530           32.0MB HALF  5              (1,3)RLL
   222	
   223	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   224	    C.ITOH & Co.             5.25  4  731 17      ST506/412 26ms   5.0Mb
   225	    YD-3540           45.0MB HALF  7              (1,3)RLL
   226	
   227	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   228	    CARDIFF           53.0MB 3.50  3 1024 17      ST506/412 20ms   5.0Mb
   229	    F-3053            44.0MB HALF  5              (1,3)RLL
   230	
   231	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   232	    
   233	                                  зPHYSICAL© LOG.                      PAGE   5
   234	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   235	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   236	                                     L.Z.    ST        ADDITIONAL COMMENTS
   237	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   238	    CARDIFF           80.0MB 3.50  3 1024 26      ESDI      20ms   7.0Mb
   239	    F-3080E           68.0MB HALF  5              (2,7)RLL
   240	
   241	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   242	    CARDIFF           80.0MB 3.50  3 1024 26      SCSI      20ms   7.5Mb
   243	    F-3080S           68.0MB HALF  5              (2,7)RLL
   244	
   245	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   246	    CARDIFF          127.0MB 3.50  3 1024 35      ESDI      20ms  10.0Mb
   247	    F-3127E          109.0MB HALF  5              (2,7)RLL
   248	
   249	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   250	    CARDIFF          127.0MB 3.50  3 1024 35      SCSI      20ms  10.0Mb
   251	    F-3127S          109.0MB HALF  5              (2,7)RLL
   252	
   253	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   254	    CDC  BJ7D5A              5.25  3  670 17      ST506/412        5.0Mb
   255	    77731608          29.0MB FULL  5  128         (1,3)RLL
   256	
   257	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   258	    CDC  BJ7D5A              5.25  3  733 17      ST506/412        5.0Mb
   259	    77731613                 FULL  5  128         (1,3)RLL
   260	
   261	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   262	    CDC  BJ7D5A              5.25  2  670 17      ST506/412 36ms
   263	    77731614          23.0MB FULL  4              (1,3)RLL
   264	
   265	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   266	    CDC ELITE       1200.0MB 5.25 10              SMD       12ms  24.0Mb  50.0W
   267	    97500-12G                FULL 17      VC                               100K
   268	
   269	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   270	    CDC ELITE       1500.0MB 5.25 10      MZ      SCSI-2    12ms  30.0Mb  45.0W
   271	    97501-15G                FULL 17      VC      RLL                      100K
   272	
   273	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   274	    CDC ELITE       1200.0MB 5.25 10              IPI-2     12ms  24.0Mb  50.0W
   275	    97509-12G                FULL 17      VC                               100K
   276	
   277	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   278	    CDC SWIFT        136.0MB 3.50  3              SCSI      15ms  10.0Mb   9.0W
   279	    94311-136        120.0MB SUBH  5      VC      (2,7)RLL                  70K
   280	                                     AUTO
   281	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   282	    CDC SWIFT        136.0MB 3.50  3              SCSI      15ms  10.0Mb   9.0W
   283	    94311-136        120.0MB HALF  5      VC      (2,7)RLL                  70K
   284	                                     AUTO
   285	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   286	    CDC SWIFT        136.0MB 3.50  3              SCSI-2    15ms  10.0Mb   9.0W
   287	    94311-136S       120.0MB SUBH  5      VC      (2,7)RLL                  70K
   288	                                     AUTO
   289	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   290	    
   291	                                  зPHYSICAL© LOG.                      PAGE   6
   292	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   293	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   294	                                     L.Z.    ST        ADDITIONAL COMMENTS
   295	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   296	    CDC SWIFT        136.0MB 3.50  3              IDE(AT)   15ms  10.0Mb   9.0W
   297	    94314-136        120.0MB SUBH  5      VC      (2,7)RLL                  70K
   298	                                     AUTO
   299	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   300	    CDC SWIFT        111.0MB 3.50  3 1072         ESDI      23ms  10.0Mb  11.0W
   301	    94316-111         98.0MB HALF  5                                        70K
   302	
   303	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   304	    CDC SWIFT        136.0MB 3.50  3              ESDI      15ms  10.0Mb  11.0W
   305	    94316-136        120.0MB HALF  5      VC      (2,7)RLL                  70K
   306	                                     AUTO
   307	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   308	    CDC SWIFT        155.0MB 3.50  4 1072         ESDI      15ms  10.0Mb  11.0W
   309	    94316-155        138.0MB HALF  7      VC                                70K
   310	                                     AUTO
   311	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   312	    CDC SWIFT        200.0MB 3.50  5 1072         ESDI      15ms  10.0Mb  11.0W
   313	    94316-200        177.0MB HALF  9      VC                                99K
   314	                                     AUTO
   315	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   316	    CDC SWIFT         55.0MB 3.50  3      17      ST506/412 25ms   5.0Mb
   317	    94335-055         46.0MB HALF  5      VC      (1,3)RLL
   318	
   319	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   320	    CDC SWIFT        100.0MB 3.50  5      17      ST506/412 25ms   5.0Mb
   321	    94335-100         83.0MB HALF  9      VC      (1,3)RLL
   322	
   323	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   324	    CDC SWIFT        150.0MB 3.50  5      26      ST506/412 25ms   7.5Mb
   325	    94335-150        128.0MB HALF  9      VC      (2,7)RLL
   326	                                     AUTO
   327	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   328	    CDC SWIFT        111.0MB 3.50  3 1068         SCSI      15ms  10.0Mb  11.0W
   329	    94351-111         98.0MB HALF  5      VC      (2,7)RLL                  70K
   330	                                     AUTO
   331	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   332	    CDC SWIFT        126.0MB 3.50  4 1068 36      SCSI      15ms   8.0Mb  11.0W
   333	    94351-126        111.0MB HALF  7      VC      (2,7)RLL                  70K
   334	                                     AUTO
   335	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   336	    CDC SWIFT        128.0MB 3.50  4 1068 36      SCSI      15ms  10.0Mb
   337	    94351-128        111.0MB HALF  7      VC      (2,7)RLL
   338	                                     AUTO
   339	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   340	    CDC SWIFT        133.0MB 3.50  3 1268         SCSI-2    15ms  10.0Mb  11.0W
   341	    94351-133S       116.0MB HALF  5      VC      (2,7)RLL                  70K
   342	                                     AUTO
   343	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   344	    CDC SWIFT        134.0MB 3.50  4 1068 36      SCSI      15ms  10.0Mb
   345	    94351-134                HALF  7      VC      (2,7)RLL
   346	                                     AUTO
   347	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   348	    
   349	                                  зPHYSICAL© LOG.                      PAGE   7
   350	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   351	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   352	                                     L.Z.    ST        ADDITIONAL COMMENTS
   353	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   354	    CDC SWIFT        156.0MB 3.50  4 1068         SCSI      15ms  10.0Mb
   355	    94351-155        138.0MB HALF  7      VC      (2,7)RLL
   356	                                     AUTO
   357	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   358	    CDC SWIFT        156.0MB 3.50  4 1068         SCSI-2    15ms  10.0Mb  11.0W
   359	    94351-155S       138.0MB HALF  7      VC      (2,7)RLL                  70K
   360	                                     AUTO
   361	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   362	    CDC SWIFT        162.0MB 3.50  5 1068 36      SCSI      15ms   8.0Mb  11.0W
   363	    94351-160        142.0MB HALF  9      VC      (2,7)RLL                  70K
   364	                                     AUTO
   365	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   366	    CDC SWIFT        172.0MB 3.50  5 1068 36      SCSI      15ms  10.0Mb
   367	    94351-172                HALF  9      VC      (2,7)RLL
   368	                                     AUTO
   369	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   370	    CDC SWIFT        186.0MB 3.50  4 1268         SCSI-2    15ms  10.0Mb  11.0W
   371	    94351-186S       163.0MB HALF  7      VC      (2,7)RLL                  70K
   372	                                     AUTO
   373	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   374	    CDC SWIFT        201.0MB 3.50  5 1068 36      SCSI      15ms  10.0Mb  11.0W
   375	    94351-200        177.0MB HALF  9      VC      (2,7)RLL                  70K
   376	                                     AUTO
   377	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   378	    CDC SWIFT        201.0MB 3.50  5 1068 36      SCSI-2    15ms  10.0Mb  11.0W
   379	    94351-200S       177.0MB HALF  9      VC      (2,7)RLL                  70K
   380	                                     AUTO
   381	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   382	    CDC SWIFT        239.0MB 3.50  5 1273 36      SCSI-2    15ms  10.0Mb  11.0W
   383	    94351-230S       210.0MB HALF  9      VC      (2,7)RLL                  70K
   384	                                     AUTO
   385	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   386	    CDC SWIFT        111.0MB 3.50  3 1072         IDE(AT)   15ms  10.0Mb  11.0W
   387	    94354-111         98.0MB HALF  5      VC      (2,7)RLL                  70K
   388	                                     AUTO
   389	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   390	    CDC SWIFT        126.0MB 3.50  4 1072 29      IDE(AT)   15ms   8.0Mb  11.0W
   391	    94354-126        111.0MB HALF  7      VC      (2,7)RLL                  70K
   392	                                     AUTO
   393	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   394	    CDC SWIFT        133.0MB 3.50  3 1272 29      IDE(AT)   15ms  10.0Mb  11.0W
   395	    94354-133        117.0MB HALF  5      VC      (2,7)RLL                  70K
   396	                                     AUTO
   397	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   398	    CDC SWIFT        156.0MB 3.50  4 1072 29      IDE(AT)   15ms  10.0Mb  11.0W
   399	    94354-155        138.0MB HALF  7      VC      (2,7)RLL                  70K
   400	                                     AUTO
   401	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   402	    CDC SWIFT        162.0MB 3.50  5 1072 29      IDE(AT)   15ms   8.0Mb  11.0W
   403	    94354-160        143.0MB HALF  9      VC      (2,7)RLL                  70K
   404	                                     AUTO
   405	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   406	    
   407	                                  зPHYSICAL© LOG.                      PAGE   8
   408	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   409	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   410	                                     L.Z.    ST        ADDITIONAL COMMENTS
   411	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   412	    CDC SWIFT        186.0MB 3.50  4 1272         IDE(AT)   15ms  10.0Mb  11.0W
   413	    94354-186        164.0MB HALF  7      VC      (2,7)RLL                  70K
   414	                                     AUTO
   415	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   416	    CDC SWIFT        201.0MB 3.50  5 1072 36      IDE(AT)   15ms  10.0Mb  11.0W
   417	    94354-200        177.0MB HALF  9      VC      (2,7)RLL                  70K
   418	                                     AUTO
   419	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   420	    CDC SWIFT        239.0MB 3.50  5 1272 36      IDE(AT)   15ms  10.0Mb  11.0W
   421	    94354-230        211.0MB HALF  9      VC      (2,7)RLL                  70K
   422	                                     AUTO
   423	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   424	    CDC SWIFT         55.0MB 3.50  3      17      ST506/412 17ms   5.0Mb
   425	    94355-055         46.0MB HALF  5      VC      (1,3)RLL
   426	
   427	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   428	    CDC SWIFT        100.0MB 3.50  5 1072 17      ST506/412 15ms   5.0Mb   9.0W
   429	    94355-100         88.0MB HALF  9      VC      (1,3)RLL                  70K
   430	                                     AUTO
   431	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   432	    CDC SWIFT        150.0MB 3.50  5 1072 28      ST506/412 15ms   7.5Mb   9.0W
   433	    94355-150        133.0MB HALF  9      VC      (2,7)RLL                  70K
   434	                                     AUTO
   435	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   436	    CDC SWIFT        111.0MB 3.50  3 1072         ESDI      15ms  10.0Mb  11.0W
   437	    94356-111         98.0MB HALF  5      VC      (2,7)RLL                  70K
   438	                                     AUTO
   439	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   440	    CDC SWIFT        156.0MB 3.50  4 1072         ESDI      15ms  10.0Mb  11.0W
   441	    94356-155        138.0MB HALF  7      VC      (2,7)RLL                  70K
   442	                                     AUTO
   443	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   444	    CDC SWIFT        201.0MB 3.50  5 1072         ESDI      15ms  10.0Mb  11.0W
   445	    94356-200        177.0MB HALF  9      VC      (2,7)RLL                  70K
   446	                                     AUTO
   447	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   448	    CDC WREN I        21.0MB 5.25  2  697 17      ST506/412 28ms   5.0Mb
   449	    94155-021         18.2MB FULL  3 NONE         (1,3)RLL
   450	
   451	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   452	    CDC WREN I        28.0MB 5.25  2  697 17      ST506/412 28ms   5.0Mb
   453	    94155-025         24.3MB FULL  4 NONE         (1,3)RLL
   454	
   455	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   456	    CDC WREN I        28.0MB 5.25  2  697 17      ST506/412 28ms   5.0Mb
   457	    94155-028         24.3MB FULL  4 NONE         (1,3)RLL
   458	
   459	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   460	    CDC WREN I        36.0MB 5.25  3  697 17      ST506/412 28ms   5.0Mb
   461	    94155-036         30.3MB FULL  5 NONE         (1,3)RLL
   462	
   463	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   464	    
   465	                                  зPHYSICAL© LOG.                      PAGE   9
   466	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   467	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   468	                                     L.Z.    ST        ADDITIONAL COMMENTS
   469	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   470	    CDC WREN I        38.0MB 5.25  3  733 17      ST506/412 28ms   5.0Mb
   471	    94155-038         31.0MB FULL  5 NONE         (1,3)RLL
   472	
   473	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   474	    CDC WREN II              5.25  2  921 36      SASI
   475	    94151-025         25.5MB FULL  3
   476	                                                           94151-25/27:256B/SEC
   477	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   478	    CDC WREN II              5.25  2  921 19      SASI
   479	    94151-027         27.2MB FULL  3
   480	                                                           94151-25/27:512B/SEC
   481	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   482	    CDC WREN II              5.25  3  921 36      SASI
   483	    94151-042         42.4MB FULL  5
   484	                                                           94151-42/44:256B/SEC
   485	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   486	    CDC WREN II              5.25  3  921 19      SASI
   487	    94151-044         44.8MB FULL  5
   488	                                                           94151-42/44:512B/SEC
   489	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   490	    CDC WREN II              5.25  4  921 36      SASI
   491	    94151-059         59.4MB FULL  7
   492	                                                           94151-59/62:256B/SEC
   493	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   494	    CDC WREN II              5.25  4  921 19      SASI
   495	    94151-062         62.7MB FULL  7
   496	                                                           94151-59/62:512B/SEC
   497	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   498	    CDC WREN II              5.25  5  921 36      SASI
   499	    94151-076         76.4MB FULL  9
   500	                                                           94151-76/80:256B/SEC
   501	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   502	    CDC WREN II              5.25  5  921 19      SASI
   503	    94151-080         80.6MB FULL  9
   504	                                                           94151-76/80:512B/SEC
   505	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   506	    CDC WREN II       36.0MB 5.25     697 17      ST506/412        5.0Mb
   507	    94155-036         30.3MB FULL  5  128         (1,3)RLL
   508	
   509	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   510	    CDC WREN II       37.0MB 5.25     925 17      ST506/412        5.0Mb
   511	    94155-037         32.0MB FULL  4              (1,3)RLL
   512	
   513	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   514	    CDC WREN II       48.0MB 5.25  3  925 17      ST506/412 28ms   5.0Mb
   515	    94155-048         40.3MB FULL  5 NONE VC      (1,3)RLL
   516	                                     AUTO
   517	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   518	    CDC WREN II       51.0MB 5.25  3  989 17      ST506/412 28ms   5.0Mb
   519	    94155-051         43.0MB FULL  5              (1,3)RLL
   520	
   521	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   522	    
   523	                                  зPHYSICAL© LOG.                      PAGE  10
   524	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   525	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   526	                                     L.Z.    ST        ADDITIONAL COMMENTS
   527	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   528	    CDC WREN II       57.0MB 5.25  3  925 17      ST506/412 28ms   5.0Mb
   529	    94155-057         48.3MB FULL  6 NONE         (1,3)RLL
   530	                                      926
   531	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   532	    CDC WREN II       67.0MB 5.25  4  925 17      ST506/412 28ms   5.0Mb
   533	    94155-067         56.4MB FULL  7 NONE         (1,3)RLL
   534	                                      926
   535	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   536	    CDC WREN II       77.0MB 5.25  4  925 17      ST506/412 28ms   5.0Mb
   537	    94155-077         64.4MB FULL  8 NONE         (1,3)RLL
   538	                                      926
   539	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   540	    CDC WREN II       85.0MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  28.0W
   541	    94155-085         71.3MB FULL  8      VC      (1,3)RLL                  40K
   542	                                     AUTO
   543	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   544	    CDC WREN II       86.0MB 5.25  5  925 17      ST506/412 28ms   5.0Mb  28.0W
   545	    94155-086         72.5MB FULL  9      VC      (1,3)RLL                  40K
   546	                                     AUTO
   547	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   548	    CDC WREN II       96.0MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  28.0W
   549	    94155-096         80.2MB FULL  9      VC      (1,3)RLL                  40K
   550	                                     AUTO
   551	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   552	    CDC WREN II      120.0MB 5.25     960 26      ST506/412        7.5Mb
   553	    94155-120        102.2MB FULL  8 NONE         (2,7)RLL
   554	                                      961
   555	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   556	    CDC WREN II      130.0MB 5.25  5 1024 26      ST506/412
   557	    94155-130        122.7MB FULL  9  128 VC      (2,7)RLL
   558	                                     AUTO
   559	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   560	    CDC WREN II      135.0MB 5.25  5  960 26      ST506/412 28ms   7.5Mb  28.0W
   561	    94155-135        115.0MB FULL  9      VC      (2,7)RLL                  40K
   562	                                     AUTO
   563	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   564	    CDC WREN II       48.0MB 5.25  3  925 17      ESDI      28ms   5.0Mb
   565	    94156-048         40.3MB FULL  5 NONE VC      (2,7)RLL
   566	                                     AUTO
   567	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   568	    CDC WREN II       67.0MB 5.25  4  925 17      ESDI            10.0Mb
   569	    94156-067         56.4MB FULL  7 NONE VC      (2,7)RLL
   570	                                     AUTO
   571	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   572	    CDC WREN II       86.0MB 5.25  5  925 17      ESDI            10.0Mb
   573	    94156-086         72.5MB FULL  9 NONE VC      (2,7)RLL
   574	                                     AUTO
   575	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   576	    CDC WREN II       74.0MB 5.25  3  941         IDE(AT)   28ms   7.5Mb  20.0W
   577	    94204-074         65.5MB HALF  5      VC      (2,7)RLL                  40K
   578	                                     AUTO
   579	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   580	    
   581	                                  зPHYSICAL© LOG.                      PAGE  11
   582	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   583	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   584	                                     L.Z.    ST        ADDITIONAL COMMENTS
   585	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   586	    CDC WREN II       81.0MB 5.25  3 1024         IDE(AT)   28ms   7.5Mb  20.0W
   587	    94204-081         71.3MB HALF  5      VC      (2,7)RLL                  40K
   588	                                     AUTO
   589	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   590	    CDC WREN II              5.25  2  989 17      ST506/412 28ms   5.0Mb
   591	    94205-030         25.8MB HALF  3      VC      (1,3)RLL
   592	                                     AUTO
   593	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   594	    CDC WREN II              5.25  2  989 17      ST506/412 28ms   5.0Mb
   595	    94205-041         34.4MB HALF  4      VC      (1,3)RLL
   596	                                     AUTO
   597	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   598	    CDC WREN II       51.0MB 5.25  3  989 17      ST506/412 28ms   5.0Mb  18.0W
   599	    94205-051         43.0MB HALF  5      VC      (1,3)RLL                  40K
   600	                                     AUTO
   601	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   602	    CDC WREN II       77.0MB 5.25  3  989 26      ST506/412 28ms   7.5Mb  18.0W
   603	    94205-077         63.3MB HALF  5      VC      (2,7)RLL                  40K
   604	                                     AUTO
   605	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   606	    CDC WREN II       53.0MB 5.25  3 1024 17      ST506/412 28ms   5.0Mb
   607	    94205-53          44.6MB HALF  5      VC      (1,3)RLL
   608	                                     AUTO
   609	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   610	    CDC WREN II       62.0MB 5.25  3  967 27      IDE(AT)          7.5Mb
   611	    94208-062                HALF  5      VC      (2,7)RLL
   612	                                     AUTO
   613	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   614	    CDC WREN II       75.0MB 5.25  3  989 26      IDE(AT)   30ms   7.5Mb
   615	    94208-075         60.0MB HALF  5      VC      (2,7)RLL  8.0ms
   616	                                     AUTO                       COMPAQ, TYPE 47
   617	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   618	    CDC WREN II       51.0MB 5.25
   619	    94208-51          43.0MB HALF         VC
   620	                                     AUTO                       COMPAQ, TYPE 17
   621	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   622	    CDC WREN II       51.0MB 5.25  5  989  3      ST506/412 28ms   5.0Mb
   623	    94295-051         43.0MB FULL  0      VC      (1,3)RLL
   624	                                     AUTO
   625	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   626	    CDC WREN II       92.0MB 5.25  5  989 17      ST506/412 28ms   5.0Mb  28.0W
   627	    94155-092         77.5MB FULL  9 NONE VC      (1,3)RLL                  40K
   628	                                     AUTO
   629	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   630	    CDC WREN III             5.25  3  969 35      SCSI      17ms
   631	    94161-086         86.8MB FULL  5 NONE VC      (2,7)RLL
   632	                                     AUTO
   633	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   634	    CDC WREN III             5.25  3  969 34      SCSI      17ms
   635	    94161-101         84.3MB FULL  5 NONE VC      (2,7)RLL
   636	                                     AUTO
   637	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   638	    
   639	                                  зPHYSICAL© LOG.                      PAGE  12
   640	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   641	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   642	                                     L.Z.    ST        ADDITIONAL COMMENTS
   643	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   644	    CDC WREN III             5.25  3  969 35      SCSI      17ms  10.0Mb
   645	    94161-103        104.2MB FULL  6 NONE VC      (2,7)RLL
   646	                                     AUTO
   647	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   648	    CDC WREN III             5.25  4  969 35      SCSI      17ms
   649	    94161-121        121.6MB FULL  7 NONE VC      (2,7)RLL
   650	                                     AUTO
   651	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   652	    CDC WREN III             5.25  4  969 35      SCSI      17ms  10.0Mb
   653	    94161-138        138.9MB FULL  8 NONE VC      (2,7)RLL
   654	                                     AUTO
   655	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   656	    CDC WREN III             5.25     969 34      SCSI      17ms  10.0Mb
   657	    94161-141        118.1MB FULL  7 NONE VC      (2,7)RLL
   658	                                     AUTO
   659	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   660	    CDC WREN III             5.25     969 34      SCSI      17ms  10.0Mb
   661	    94161-155        151.8MB FULL  9 NONE VC      (2,7)RLL
   662	                                     AUTO
   663	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   664	    CDC WREN III     182.0MB 5.25  5  969         SCSI      17ms  10.0Mb  21.0W
   665	    94161-182        160.0MB FULL  9 NONE VC      (2,7)RLL                 100K
   666	                                     AUTO
   667	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   668	    CDC WREN III             5.25  3  969 35      ESDI      17ms  10.0Mb
   669	    94166-086         86.8MB FULL  5 NONE VC      (2,7)RLL
   670	                                     AUTO
   671	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   672	    CDC WREN III             5.25  3  969 36      ESDI      17ms  10.0Mb
   673	    94166-101         89.3MB FULL  5 NONE VC      (2,7)RLL
   674	                                     AUTO
   675	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   676	    CDC WREN III             5.25  3  969 35      ESDI      17ms  10.0Mb
   677	    94166-103        104.2MB FULL  6 NONE VC      (2,7)RLL
   678	                                     AUTO
   679	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   680	    CDC WREN III     121.6MB 5.25  4  969 36      ESDI      17ms  10.0Mb
   681	    94166-121        107.2MB FULL  7 NONE VC      (2,7)RLL
   682	                                     AUTO
   683	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   684	    CDC WREN III             5.25  4  969 35      ESDI      17ms  10.0Mb
   685	    94166-138        138.9MB FULL  8 NONE VC      (2,7)RLL
   686	                                     AUTO
   687	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   688	    CDC WREN III             5.25     969 36      ESDI      17ms  10.0Mb
   689	    94166-141        125.0MB FULL  7 NONE VC      (2,7)RLL
   690	                                     AUTO
   691	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   692	    CDC WREN III             5.25     969 36      ESDI      17ms  10.0Mb
   693	    94166-161        142.9MB FULL  8 NONE VC      (2,7)RLL
   694	                                     AUTO
   695	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   696	    
   697	                                  зPHYSICAL© LOG.                      PAGE  13
   698	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   699	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   700	                                     L.Z.    ST        ADDITIONAL COMMENTS
   701	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   702	    CDC WREN III     182.0MB 5.25  5  969         ESDI      17ms  10.0Mb  21.0W
   703	    94166-182        160.0MB FULL  9      VC      (2,7)RLL                 100K
   704	                                     AUTO
   705	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   706	    CDC WREN III     106.0MB 5.25  3  969         SCSI      18ms  10.0Mb  20.0W
   707	    94211-091         91.0MB HALF  5      VC      (2,7)RLL                 100K
   708	                                     AUTO                         aka 94211-106
   709	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   710	    CDC WREN III     106.0MB 5.25  3  969         SCSI      18ms  10.0Mb  20.0W
   711	    94211-106         91.0MB HALF  5      VC      (2,7)RLL                 100K
   712	                                     AUTO                         aka 94211-091
   713	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   714	    CDC WREN III     106.0MB 5.25  3  969         ESDI      18ms  10.0Mb  20.0W
   715	    94216-106         94.0MB HALF  5      VC      (2,7)RLL                 100K
   716	                                     AUTO
   717	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   718	    CDC WREN IV      300.4MB 5.25  5 1365 MZ      SCSI      17ms
   719	    94171-300                FULL  9      VC      (2,7)RLL
   720	                                     AUTO
   721	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   722	    CDC WREN IV      300.4MB 5.25    1412 MZ      SCSI
   723	    94171-307                FULL  9      VC      (2,7)RLL
   724	                                     AUTO
   725	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   726	    CDC WREN IV      300.4MB 5.25    1412 MZ      CSCI
   727	    94171-327                FULL  9      VC      (2,7)RLL
   728	                                     AUTO
   729	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   730	    CDC WREN IV      344.0MB 5.25  5 1549 MZ      SCSI      18ms  12.0Mb
   731	    94171-344                FULL  9      VC      (2,7)RLL
   732	                                     AUTO
   733	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   734	    CDC WREN IV      350.0MB 5.25  5 1549 MZ      SCSI      17ms  12.0Mb  30.0W
   735	    94171-350        307.0MB FULL  9      VC      (2,7)RLL                 100K
   736	                                     AUTO
   737	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   738	    CDC WREN IV      376.0MB 5.25  5 1549 MZ      SCSI      18ms  12.0Mb  30.0W
   739	    94171-376        330.0MB FULL  9      VC      (2,7)RLL                 100K
   740	                                     AUTO
   741	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   742	    CDC WREN IV      164.0MB 5.25  2 1747 54      IDE(AT)   16ms
   743	    94244-164        144.9MB HALF  3 NONE VC      (2,7)RLL
   744	                                     AUTO
   745	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   746	    CDC WREN IV      502.0MB 5.25                 IDE(AT)
   747	    94244-502                HALF         VC      (2,7)RLL
   748	                                     AUTO
   749	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   750	    CDC WREN V       375.0MB 5.25  5 1549         SCSI      16ms  10.0Mb
   751	    94171-375                FULL  9      VC
   752	                                     AUTO
   753	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   754	    
   755	                                  зPHYSICAL© LOG.                      PAGE  14
   756	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   757	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   758	                                     L.Z.    ST        ADDITIONAL COMMENTS
   759	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   760	    CDC WREN V       385.0MB 5.25  8      MZ      SCSI      11ms  15.0Mb  21.0W
   761	    94181-385 RUN.   337.0MB FULL 15      VC      (2,7)RLL                 100K
   762	                                     AUTO
   763	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   764	    CDC WREN V       574.0MB 5.25  8 1549 MZ      SCSI      16ms  12.0Mb
   765	    94181-574                FULL 15      VC      (2,7)RLL
   766	                                     AUTO
   767	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   768	    CDC WREN V       702.0MB 5.25  8 1549 MZ      ESDI      16ms  12.0Mb
   769	    94181-702                FULL 15      VC      (2,7)RLL
   770	                                     AUTO
   771	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   772	    CDC WREN V       702.0MB 5.25  8 1549 MZ      SCSI      17ms  14.0Mb  21.0W
   773	    94181-702        613.0MB FULL 15      VC      (2,7)RLL                 100K
   774	                                     AUTO
   775	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   776	    CDC WREN V       265.0MB 5.25  5 1412 36      ESDI            10.0Mb
   777	    94186-265        234.2MB FULL  9      VC      (2,7)RLL
   778	                                     AUTO
   779	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   780	    CDC WREN V       324.0MB 5.25  6 1412 36      ESDI            10.0Mb
   781	    94186-324        286.3MB FULL 11      VC      (2,7)RLL
   782	                                     AUTO
   783	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   784	    CDC WREN V       383.0MB 5.25  7 1412         ESDI      18ms  10.0Mb  21.0W
   785	    94186-383        328.0MB FULL 13      VC      (2,7)RLL                 100K
   786	                                     AUTO
   787	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   788	    CDC WREN V       383.0MB 5.25  7 1412         SCSI      20ms  10.0Mb
   789	    94186-383                FULL 13      VC      (2,7)RLL
   790	                                     AUTO
   791	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   792	    CDC WREN V       383.0MB 5.25  8 1224         ESDI      15ms  10.0Mb  21.0W
   793	    94186-383H       329.0MB FULL 15      VC      (2,7)RLL                 100K
   794	                                     AUTO
   795	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   796	    CDC WREN V       383.0MB 5.25  8 1224         SCSI      15ms  10.0Mb
   797	    94186-383H               FULL 15      VC      (2,7)RLL
   798	                                     AUTO
   799	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   800	    CDC WREN V       442.0MB 5.25  8 1412         ESDI      16ms  10.0Mb  21.0W
   801	    94186-442        373.0MB FULL 15      VC      (2,7)RLL                 100K
   802	                                     AUTO
   803	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   804	    CDC WREN V       442.0MB 5.25  8 1412         SCSI      16ms  10.0Mb
   805	    94186-442                FULL 15      VC      (2,7)RLL
   806	                                     AUTO
   807	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   808	    CDC WREN V       125.0MB 5.25  2      MZ      SCSI      18ms  12.0Mb  16.0W
   809	    94221-125        110.0MB HALF  3      VC      (2,7)RLL                 100K
   810	                                     AUTO
   811	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   812	    
   813	                                  зPHYSICAL© LOG.                      PAGE  15
   814	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   815	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   816	                                     L.Z.    ST        ADDITIONAL COMMENTS
   817	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   818	    CDC WREN V               5.25  3 1310 MZ      SCSI
   819	    94221-169        158.9MB HALF  5      VC      (2,7)RLL
   820	                                     AUTO
   821	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   822	    CDC WREN V               5.25         MZ      SCSI
   823	    94221-184                HALF         VC      (2,7)RLL
   824	                                     AUTO
   825	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   826	    CDC WREN V       190.0MB 5.25  3 1547         SCSI      18ms  10.0Mb
   827	    94221-190                HALF  5      VC      (2,7)RLL
   828	                                     AUTO
   829	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   830	    CDC WREN V       209.0MB 5.25  3 1547 MZ      SCSI      18ms  12.0Mb  18.0W
   831	    94221-209        183.0MB HALF  5      VC      (2,7)RLL                 100K
   832	                                     AUTO
   833	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   834	    CDC WREN V       767.0MB 5.25  8      MZ      SCSI      12ms  15.0Mb  21.0W
   835	    94601-767 RUN.2  676.0MB FULL 15      VC      (2,7)RLL                 100K
   836	                                     AUTO
   837	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   838	    CDC WREN VI      766.0MB 5.25  8 1632 54      SCSI      17ms  15.0Mb  21.0W
   839	    94191-766        676.0MB FULL 15      VC      (2,7)RLL  3.0ms          100K
   840	                                     AUTO
   841	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   842	    CDC WREN VI      766.0MB 5.25  8 1632 54      ESDI      17ms  15.0Mb  22.0W
   843	    94196-766        676.0MB FULL 15      VC      (2,7)RLL  3.0ms          100K
   844	                                     AUTO
   845	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   846	    CDC WREN VI      383.0MB 5.25  4              SCSI      14ms  18.0Mb  16.0W
   847	    94241-383        338.0MB HALF  7      VC      (2,7)RLL                 100K
   848	                                     AUTO
   849	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   850	    CDC WREN VI      502.0MB 5.25  4              SCSI      16ms  20.0Mb  16.0W
   851	    94241-502        440.0MB HALF  7      VC      (2,7)RLL                 100K
   852	                                     AUTO
   853	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   854	    CDC WREN VI      219.0MB 5.25  3 1747 54      IDE(AT)   16ms  15.0Mb  16.0W
   855	    94244-219        193.2MB HALF  4 NONE VC      (2,7)RLL                 100K
   856	                                     AUTO
   857	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   858	    CDC WREN VI      383.0MB 5.25  4 1747         IDE(AT)   16ms  15.0Mb  16.0W
   859	    94244-383        337.0MB HALF  7      VC      (2,7)RLL                 100K
   860	                                     AUTO
   861	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   862	    CDC WREN VI      182.0MB 5.25  3 1453 54      ESDI      15ms  15.0Mb  15.0W
   863	    94246-182        160.7MB HALF  4 NONE VC      (2,7)RLL                 100K
   864	                                     AUTO
   865	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   866	    CDC WREN VI      383.0MB 5.25  4 1748         ESDI      15ms  15.0Mb  15.0W
   867	    94246-383        337.0MB HALF  7      VC      (2,7)RLL                 100K
   868	                                     AUTO
   869	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   870	    
   871	                                  зPHYSICAL© LOG.                      PAGE  16
   872	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   873	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   874	                                     L.Z.    ST        ADDITIONAL COMMENTS
   875	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   876	    CDC WREN VII    1200.0MB 5.25  8      MZ      SCSI      15ms  19.0Mb  24.0W
   877	    94601-12G       1050.0MB FULL 15      VC      RLL                      100K
   878	
   879	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   880	    CENTURY DATA             5.25  2 1050 35      ESDI      28ms  10.0Mb
   881	    CAST-10203E       55.0MB FULL  3      VC      (2,7)RLL
   882	                                     AUTO
   883	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   884	    CENTURY DATA             5.25  2 1050 35      SCSI      28ms  10.0Mb
   885	    CAST-10203S       55.0MB FULL  3      VC      (2,7)RLL
   886	                                     AUTO
   887	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   888	    CENTURY DATA      87.0MB 5.25  2 1050 35      ESDI      28ms  10.0Mb
   889	    CAST-10304E       75.0MB FULL  4      VC      (2,7)RLL
   890	                                     AUTO
   891	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   892	    CENTURY DATA      87.0MB 5.25  2 1050 35      SCSI      28ms  10.0Mb
   893	    CAST-10304S       75.0MB FULL  4      VC      (2,7)RLL
   894	                                     AUTO
   895	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   896	    CENTURY DATA             5.25  3 1050 35      ESDI      28ms  10.0Mb
   897	    CAST-10305E       94.0MB FULL  5      VC      (2,7)RLL
   898	                                     AUTO
   899	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   900	    CENTURY DATA             5.25  3 1050 35      SCSI      28ms  10.0Mb
   901	    CAST-10305S       94.0MB FULL  5      VC      (2,7)RLL
   902	                                     AUTO
   903	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   904	    CENTURY DATA             5.25  2 1590 35      ESDI      25ms  10.0Mb
   905	    CAST-14404E      114.0MB HALF  4      VC      (2,7)RLL
   906	                                     AUTO
   907	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   908	    CENTURY DATA             5.25  2 1590 35      SCSI      25ms  10.0Mb
   909	    CAST-14404S      114.0MB HALF  4      VC      (2,7)RLL
   910	                                     AUTO
   911	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   912	    CENTURY DATA     170.0MB 5.25  3 1590 35      ESDI      20ms  10.0Mb
   913	    CAST-14405E      140.0MB HALF  5      VC      (2,7)RLL
   914	                                     AUTO
   915	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   916	    CENTURY DATA     170.0MB 5.25  3 1590 35      SCSI      20ms  10.0Mb
   917	    CAST-14405S      140.0MB HALF  5      VC      (2,7)RLL
   918	                                     AUTO
   919	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   920	    CENTURY DATA     210.0MB 5.25  3 1590 35      ESDI      20ms  10.0Mb
   921	    CAST-14406E      170.0MB HALF  6      VC      (2,7)RLL
   922	                                     AUTO
   923	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   924	    CENTURY DATA     210.0MB 5.25  3 1590 35      SCSI      20ms  10.0Mb
   925	    CAST-14406S      170.0MB HALF  6      VC      (2,7)RLL
   926	                                     AUTO
   927	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   928	    
   929	                                  зPHYSICAL© LOG.                      PAGE  17
   930	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   931	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   932	                                     L.Z.    ST        ADDITIONAL COMMENTS
   933	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   934	    CENTURY DATA             5.25  5 1599 35      ESDI      18ms  10.0Mb
   935	    CAST-24509E      258.0MB FULL  9      VC      (2,7)RLL
   936	                                     AUTO
   937	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   938	    CENTURY DATA             5.25  5 1599 35      SCSI      18ms  10.0Mb
   939	    CAST-24509S      258.0MB FULL  9      VC      (2,7)RLL
   940	                                     AUTO
   941	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   942	    CENTURY DATA             5.25  6 1599 35      ESDI      18ms  10.0Mb
   943	    CAST-24611E      315.0MB FULL 11      VC      (2,7)RLL
   944	                                     AUTO
   945	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   946	    CENTURY DATA             5.25  6 1599 35      SCSI      18ms  10.0Mb
   947	    CAST-24611S      315.0MB FULL 11      VC      (2,7)RLL
   948	                                     AUTO
   949	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   950	    CENTURY DATA             5.25  7 1599 35      ESDI      18ms  10.0Mb
   951	    CAST-24713E      372.0MB FULL 13      VC      (2,7)RLL
   952	                                     AUTO
   953	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   954	    CENTURY DATA             5.25  7 1599 35      SCSI      18ms  10.0Mb
   955	    CAST-24713S      372.0MB FULL 13      VC      (2,7)RLL
   956	                                     AUTO
   957	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   958	    CMI               26.0MB 5.25  2  615 17      ST506/412 85ms   5.0Mb
   959	    3426              20.0MB HALF  4  256 SM      (1,3)RLL
   960	
   961	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   962	    CMI               18.0MB 5.25         17      ST506/412 85ms   5.0Mb
   963	    5018H             15.0MB FULL         SM      (1,3)RLL
   964	
   965	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   966	    CMI                5.0MB 5.25     256 17      ST506/412        5.0Mb
   967	    5205               4.0MB FULL  2  128 SM      (1,3)RLL
   968	
   969	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   970	    CMI                6.0MB 5.25     306 17      ST506/412        5.0Mb
   971	    5206               5.0MB FULL  2  256 SM      (1,3)RLL
   972	
   973	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   974	    CMI               10.0MB 5.25  2  256 17      ST506/412        5.0Mb
   975	    5410               8.0MB FULL  4  128 SM      (1,3)RLL
   976	
   977	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   978	    CMI               12.0MB 5.25  2  306 17      ST506/412 85ms   5.0Mb
   979	    5412              10.0MB FULL  4  128 SM      (1,3)RLL
   980	
   981	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   982	    CMI               16.0MB 5.25  3  256 17      ST506/412        5.0Mb
   983	    5616              13.0MB FULL  6  128 SM      (1,3)RLL
   984	
   985	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   986	    
   987	                                  зPHYSICAL© LOG.                      PAGE  18
   988	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
   989	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
   990	                                     L.Z.    ST        ADDITIONAL COMMENTS
   991	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
   992	    CMI               19.0MB 5.25  3  306 17      ST506/412 85ms   5.0Mb
   993	    5619              15.0MB FULL  6  128 SM      (1,3)RLL
   994	
   995	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
   996	    CMI               13.0MB 5.25     640 17      ST506/412        5.0Mb
   997	    6213              11.0MB FULL  2  256 SM      (1,3)RLL
   998	
   999	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1000	    CMI               26.0MB 5.25  2  640 17      ST506/412 39ms   5.0Mb
  1001	    6426              21.8MB FULL  4  256 SM      (1,3)RLL
  1002	                                      640
  1003	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1004	    CMI               26.0MB 5.25     615 17      ST506/412 39ms   5.0Mb
  1005	    6426S             21.0MB FULL     300 SM      (1,3)RLL
  1006	                                      615
  1007	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1008	    CMI               40.0MB 5.25  3  615 17      ST506/412 39ms   5.0Mb
  1009	    6640              33.0MB FULL  6  256 SM      (1,3)RLL
  1010	
  1011	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1012	    CMI               60.0MB 5.25  3  960 17      ST506/412        5.0Mb
  1013	    7660              50.0MB FULL  6  450 SM      (1,3)RLL
  1014	
  1015	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1016	    CMI               80.0MB 5.25  4  960 17      ST506/412        5.0Mb
  1017	    7880              67.0MB FULL  8  450 SM      (1,3)RLL
  1018	
  1019	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1020	    CMS ENHANCE.             3.50  4  776 33      IDE(AT)   25ms  10.0Mb   2.9W
  1021	    K100A3           104.9MB HALF  8 NONE VC      (2,7)RLL  8.0ms  32KB     20K
  1022	                                     AUTO                      (CONNER CP-3104)
  1023	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1024	    CMS ENHANCE.             5.25                 ESDI      30ms  10.0Mb  30.0W
  1025	    F115ESDI-T       114.0MB FULL                 (2,7)RLL                  25K
  1026	                                     AUTO
  1027	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1028	    CMS ENHANCE.             5.25                 ESDI      17ms  10.0Mb  21.0W
  1029	    F150AT-CA        150.0MB FULL                 (2,7)RLL                  40K
  1030	                                     AUTO
  1031	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1032	    CMS ENHANCE.             5.25                 ESDI      17ms  10.0Mb  21.0W
  1033	    F150AT-WCA       150.0MB FULL                 (2,7)RLL                  40K
  1034	                                     AUTO
  1035	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1036	    CMS ENHANCE.             5.25                           17ms  10.0Mb  20.0W
  1037	    F150EQ-WCA       150.0MB FULL                                           40K
  1038	                                     AUTO
  1039	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1040	    CMS ENHANCE.             5.25                 ESDI      15ms  10.0Mb  29.0W
  1041	    F320AT-CA        320.0MB FULL                 (2,7)RLL                  40K
  1042	                                     AUTO
  1043	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1044	    
  1045	                                  зPHYSICAL© LOG.                      PAGE  19
  1046	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1047	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1048	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1049	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1050	    CMS ENHANCE.             5.25                 ESDI      30ms  10.0Mb  30.0W
  1051	    F70ESDI-T         73.0MB FULL                                           25K
  1052	                                     AUTO
  1053	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1054	    CMS ENHANCE.             5.25  4 1780 54      ESDI      14ms  15.0Mb  14.3W
  1055	    H330E1 PS Expr.  330.0MB HALF  7      VC      (2,7)RLL                 150K
  1056	                                     AUTO
  1057	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1058	    CMS ENHANCE.             5.25  4 1780 54      ESDI      14ms  15.0Mb  14.3W
  1059	    H340E1 Expr.     340.0MB HALF  7      VC      (2,7)RLL                 150K
  1060	                                     AUTO
  1061	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1062	    CMS ENHANCE.             5.25                 ESDI      17ms  10.0Mb  21.0W
  1063	    PSExpress 150    150.0MB FULL                                           40K
  1064	                                     AUTO
  1065	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1066	    CMS ENHANCE.             5.25                 ESDI      15ms  10.0Mb  29.0W
  1067	    PSExpress 320    320.0MB FULL                                           40K
  1068	                                     AUTO
  1069	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1070	    COGITO             6.0MB 5.25     306 17      ST506/412        5.0Mb
  1071	    CG-906             5.0MB       2  128 SM      (1,3)RLL
  1072	
  1073	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1074	    COGITO            12.0MB 5.25     306 17      ST506/412        5.0Mb
  1075	    CG-912            11.0MB       4  128 SM      (1,3)RLL
  1076	
  1077	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1078	    COGITO            12.0MB 5.25     612 17      ST506/412        5.0Mb
  1079	    PT-912            11.0MB       2  307 SM      (1,3)RLL
  1080	
  1081	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1082	    COGITO            25.0MB 5.25     612 17      ST506/412        5.0Mb
  1083	    PT-925            21.0MB       4  307 SM      (1,3)RLL
  1084	
  1085	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1086	    CONNER                   1.80  1              PCMCIA    19ms  15.6Mb  0.75W
  1087	    CP-1044 DERRING   42.6MB 10.5  2 NONE VC                       32KB
  1088	                                     AUTO
  1089	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1090	    CONNER                   2.50  1  642 32      SCSI      23ms  10.0Mb   1.5W
  1091	    CP-2020 KATO      21.4MB 0.7"  2 NONE VC      (2,7)RLL          8KB
  1092	                                     AUTO
  1093	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1094	    CONNER                   2.50  1  653 32      IDE-X,A   23ms  10.0Mb   2.3W
  1095	    CP-2024 KATO      21.4MB 0.7"  2 NONE VC      (2,7)RLL  8.0ms   8KB    100K
  1096	                                     AUTO                             3,433 RPM
  1097	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1098	    CONNER                   2.50
  1099	    CP-2031           30.0MB              VC      (2,7)RLL
  1100	                                     AUTO                   COMPAQ OEM, TYPE 59
  1101	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1102	    
  1103	                                  зPHYSICAL© LOG.                      PAGE  20
  1104	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1105	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1106	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1107	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1108	    CONNER                   2.50  1  823 38  823 IDE(AT)   19ms  12.0Mb   2.3W
  1109	    CP-2034 PANCHO    32.0MB 0.8"  2 NONE VC   2  (2,7)RLL  5.0ms  32KB    100K
  1110	                                     AUTO     38                      3,433 RPM
  1111	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1112	    CONNER                   2.50  2  548 38      SCSI      19ms  12.0Mb   2.3W
  1113	    CP-2040 PANCHO    42.6MB 0.8"  4 NONE VC      (2,7)RLL  5.0ms  32KB     50K
  1114	                                     AUTO             88-BIT R/S ECC, 3,486 RPM
  1115	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1116	    CONNER                   2.50  2  548 38      IDE(AT)   19ms  12.0Mb   2.3W
  1117	    CP-2044 PANCHO    42.6MB 0.8"  4 NONE VC      (2,7)RLL  5.0ms  32KB    100K
  1118	                                     AUTO                             3,486 RPM
  1119	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1120	    CONNER                   2.50  2  823 38      SCSI      19ms  12.0Mb   2.3W
  1121	    CP-2060 PANCHO    64.0MB 0.8"  4 NONE VC      (2,7)RLL  5.0ms  32KB     50K
  1122	                                     AUTO             88-BIT R/S ECC, 3,486 RPM
  1123	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1124	    CONNER                   2.50
  1125	    CP-2061 PANCHO    60.0MB 0.8"         VC      (2,7)RLL
  1126	                                     AUTO                   COMPAQ OEM, TYPE 60
  1127	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1128	    CONNER                   2.50  2  823 38  823 IDE(AT)   19ms  12.0Mb   2.3W
  1129	    CP-2064 PANCHO    64.0MB 0.8"  4 NONE VC   4  (2,7)RLL  5.0ms  32KB    100K
  1130	                                     AUTO     38                      3,486 RPM
  1131	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1132	    CONNER                   2.50  2 1096 38  548 IDE(AT)   19ms  12.0Mb   1.7W
  1133	    CP-2084 PANCHO    85.2MB 0.8"  4 NONE VC   8  (1,7)RLL  5.0ms  32KB    150K
  1134	                                     AUTO     38                      3,486 RPM
  1135	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1136	    CONNER                   2.50  2              IDE(AT)   19ms  12.0Mb   1.5W
  1137	    CP-2088 HONSHU    85.0MB 19.0  4 NONE VC                       32KB
  1138	                                     AUTO
  1139	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1140	    CONNER                   2.50  2 1120 53  560 IDE(AT)   16ms  18.0Mb   1.3W
  1141	    CP-2124 PANCHO   121.6MB 19.0  4 NONE VC   8  (1,7)RLL  5.0ms  32KB    150K
  1142	                                     AUTO     53                      3,776 RPM
  1143	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1144	    CONNER                   2.50  3              SCSI      12ms  23.0Mb   1.2W
  1145	    CP-2250 TRIGGER  253.4MB 19.0  6 NONE VC                       32KB
  1146	                                     AUTO
  1147	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1148	    CONNER                   2.50  3              IDE(AT)   12ms  23.0Mb   1.2W
  1149	    CP-2254 TRIGGER  253.4MB 19.0  6 NONE VC                       32KB
  1150	                                     AUTO
  1151	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1152	    CONNER                   2.50                           15ms
  1153	    CP-XXXX SAHARA    64.0MB 0.5"    NONE VC
  1154	                                     AUTO
  1155	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1156	    CONNER                   3.50  1 1045 40  980 IDE(AT)   28ms  12.0Mb   3.1W
  1157	    CP-3000           42.8MB 1.0"  2 NONE VC   5  (2,7)RLL  11.0m   8KB    100K
  1158	                                     AUTO     17                      3,557 RPM
  1159	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1160	    
  1161	                                  зPHYSICAL© LOG.                      PAGE  21
  1162	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1163	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1164	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1165	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1166	    CONNER                   3.50  1 1524 39      SCSI      19ms  12.0Mb   2.8W
  1167	    CP-30060 HOPI     60.0MB 1.0"  2 NONE VC      (1,7)RLL  8.0ms  64KB    150K
  1168	                                     AUTO                             3,399 RPM
  1169	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1170	    CONNER                   3.50
  1171	    CP-30061 HOPI     60.0MB 1.0"         VC      (2,7)RLL
  1172	                                     AUTO                   COMPAQ OEM, TYPE 55
  1173	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1174	    CONNER                   3.50  1 1524 39  762 IDE(AT)   19ms  12.0Mb   3.3W
  1175	    CP-30064[H] HOP   60.8MB 1.0"  2 NONE VC   4  (1,7)RLL  8.0ms  64KB    100K
  1176	                                     AUTO     39           MiG HEADS, 3,399 RPM
  1177	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1178	    CONNER                   3.50  1 1524 39      MCA       19ms  12.0Mb   2.8W
  1179	    CP-30069 HOPI     60.0MB 1.0"  2 NONE VC      (1,7)RLL  8.0ms  64KB    150K
  1180	                                     AUTO                             3,399 RPM
  1181	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1182	    CONNER                   3.50  2 1053 39      SCSI      19ms  12.0Mb   2.8W
  1183	    CP-30080 HOPI     84.0MB 1.0"  4 NONE VC      (2,7)RLL          8KB
  1184	                                     AUTO
  1185	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1186	    CONNER                   3.50  1 1806 46      SCSI      17ms  16.0Mb   2.5W
  1187	    CP-30080E JAGUA   85.0MB 25.4  2 NONE VC      (1,7)RLL  8.0ms  32KB    150K
  1188	                                     AUTO                             3,833 RPM
  1189	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1190	    CONNER                   3.50  4 1053 39  526 IDE(AT)   19ms  12.0Mb   3.3W
  1191	    CP-30084 HOPI     84.1MB 1.0"  8 NONE VC   8  (1,7)RLL  8.0ms  64KB    100K
  1192	                                     AUTO     39           MiG HEADS, 3,399 RPM
  1193	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1194	    CONNER                   3.50  1 1806 46  903 IDE(AT)   17ms  16.0Mb   2.5W
  1195	    CP-30084E JAGUA   85.0MB 25.4  2 NONE VC   4  (1,7)RLL  3.0ms  32KB    150K
  1196	                                     AUTO     46                      3,833 RPM
  1197	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1198	    CONNER                   3.50  2 1524 39      SCSI      19ms  12.0Mb   3.3W
  1199	    CP-30100[H] HOP  121.7MB 1.0"  4 NONE VC      (2,7)RLL  8.0ms  64KB     50K
  1200	                                     AUTO                 48-BIT ECC, 3,399 RPM
  1201	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1202	    CONNER                   3.50
  1203	    CP-30101 HOPI    121.0MB 1.0"         VC      (2,7)RLL
  1204	                                     AUTO                   COMPAQ OEM, TYPE 50
  1205	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1206	    CONNER                   3.50  2 1524 39  762 IDE(AT)   19ms  12.0Mb   3.3W
  1207	    CP-30104 HOPI    121.7MB 1.0"  4 NONE VC   8  (1,7)RLL  8.0ms  64KB    100K
  1208	                                     AUTO     39                      MiG HEADS
  1209	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1210	    CONNER                   3.50  2 1522 39  762 IDE(AT)   19ms  12.0Mb   2.8W
  1211	    CP-30104H ALLEG  120.0MB 25.4  4 NONE VC   8  (1,7)RLL  8.0ms  32KB    150K
  1212	                                     AUTO     39           MiG HEADS, 3,399 RPM
  1213	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1214	    CONNER                   3.50  1              IDE(AT)   14ms  24.0Mb   2.8W
  1215	    CP-30124 FILEPR  125.0MB 25.4  2 NONE VC                       32KB
  1216	                                     AUTO
  1217	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1218	    
  1219	                                  зPHYSICAL© LOG.                      PAGE  22
  1220	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1221	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1222	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1223	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1224	    CONNER                   3.50  1              SCSI-2    13ms  31.2Mb   2.5W
  1225	    CP-30170 FILEPR  170.0MB 25.4  2 NONE VC                       64KB    250K
  1226	                                     AUTO                             4,500 RPM
  1227	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1228	    CONNER                   3.50  2 1806 46      SCSI      17ms  16.0Mb   2.5W
  1229	    CP-30170E JAGUA  170.0MB 25.4  4 NONE VC      (1,7)RLL  8.0ms  32KB    150K
  1230	                                     AUTO                             3,833 RPM
  1231	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1232	    CONNER                   3.50  2 1806 46  903
  1233	    CP-30174         162.0MB 1.0"  4 NONE VC   8
  1234	                                     AUTO     46
  1235	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1236	    CONNER                   3.50  1              IDE(AT)   13ms  31.2Mb   2.5W
  1237	    CP-30174 FILEPR  170.0MB 25.4  2 NONE VC                       64KB    250K
  1238	                                     AUTO                             4,500 RPM
  1239	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1240	    CONNER                   3.50  2 1806 46  903 IDE(AT)   17ms  16.0Mb   2.5W
  1241	    CP-30174E JAGUA  170.0MB 25.4  4 NONE VC   8  (1,7)RLL  3.0ms  32KB    150K
  1242	                                     AUTO     46           MiG HEADS, 3,833 RPM
  1243	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1244	    CONNER                   3.50  1  632 33      SCSI      27ms  10.0Mb   3.1W
  1245	    CP-3020           21.5MB 1.0"  2 NONE VC      (2,7)RLL  8.0ms   8KB     50K
  1246	                                     AUTO                             3,575 RPM
  1247	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1248	    CONNER                   3.50  2 2124 49      SCSI-2    12ms  20.0Mb   5.2W
  1249	    CP-30200 COUGAR  212.6MB 25.4  4 NONE VC      (1,7)RLL  3.0ms 256KB    150K
  1250	                                     AUTO                    R/S ECC, 4,500 RPM
  1251	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1252	    CONNER                   3.50  2 2119 49  683 IDE(AT)   12ms  20.0Mb   5.2W
  1253	    CP-30204 COUGAR  212.6MB 25.4  4 NONE VC  16  (1,7)RLL  3.0ms 256KB    150K
  1254	                                     AUTO     38      88-BIT R/S ECC, 4,498 RPM
  1255	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1256	    CONNER                   3.50
  1257	    CP-3021           21.5MB              VC      (2,7)RLL
  1258	                                     AUTO                    COMPAQ OEM, TYPE 2
  1259	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1260	    CONNER                   3.50
  1261	    CP-3021i          21.5MB              VC      (2,7)RLL
  1262	                                     AUTO                    COMPAQ OEM, TYPE 2
  1263	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1264	    CONNER                   3.50  1  636         IDE(AT)   27ms  10.0Mb   4.2W
  1265	    CP-3022           21.5MB       2      VC      (2,7)RLL                  50K
  1266	                                     AUTO
  1267	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1268	    CONNER                   3.50  1  636 33      IDE(AT)   27ms  10.0Mb   4.2W
  1269	    CP-3024           21.5MB 1.0"  2 NONE VC      (2,7)RLL                  50K
  1270	                                     AUTO
  1271	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1272	    CONNER                   3.50  2              IDE(AT)   14ms  24.0Mb   2.8W
  1273	    CP-30254 FILEPR  251.0MB 1.0"  4 NONE VC                       32KB
  1274	                                     AUTO                   OPTIONAL 64KB CACHE
  1275	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1276	    
  1277	                                  зPHYSICAL© LOG.                      PAGE  23
  1278	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1279	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1280	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1281	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1282	    CONNER                   3.50  2              SCSI-2    13ms  31.2Mb   2.5W
  1283	    CP-30340 FILEPR  343.0MB 25.4  4 NONE VC                       64KB    250K
  1284	                                     AUTO                             4,500 RPM
  1285	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1286	    CONNER                   3.50  2              IDE(AT)   13ms  31.2Mb   2.5W
  1287	    CP-30344 FILEPR  343.0MB 25.4  4 NONE VC                       64KB    250K
  1288	                                     AUTO                             4,500 RPM
  1289	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1290	    CONNER                   3.50  1 1026 40      SCSI      25ms  12.0Mb   3.3W
  1291	    CP-3040           42.0MB 1.0"  2 NONE VC      (2,7)RLL  8.0ms   8KB     50K
  1292	                                     AUTO                             3,557 RPM
  1293	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1294	    CONNER                   3.50
  1295	    CP-3041           40.1MB              VC      (2,7)RLL
  1296	                                     AUTO                   COMPAQ OEM, TYPE 22
  1297	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1298	    CONNER                   3.50  1 1047 40  980 IDE(AT)   25ms  12.0Mb   3.1W
  1299	    CP-3044           42.0MB 1.0"  2 NONE VC   5  (2,7)RLL  8.0ms   8KB     50K
  1300	                                     AUTO     17                      3,557 RPM
  1301	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1302	    CONNER                   3.50  3              SCSI-2F   10ms  35.8Mb   5.0W
  1303	    CP-30540 AEGEAN  545.9MB 25.4  6 NONE VC                      256KB
  1304	                                     AUTO
  1305	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1306	    CONNER                   3.50  3              IDE(AT)   10ms  35.8Mb   5.0W
  1307	    CP-30544 AEGEAN  545.9MB 25.4  6 NONE VC                      256KB
  1308	                                     AUTO
  1309	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1310	    CONNER                   3.50  4  776 33      SCSI      25ms  10.0Mb   5.0W
  1311	    CP-3100          104.9MB HALF  8 NONE VC      (2,7)RLL  8.0ms  32KB     50K
  1312	                                     AUTO                             3,575 RPM
  1313	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1314	    CONNER                   3.50
  1315	    CP-3101          104.9MB HALF         VC      (2,7)RLL
  1316	                                     AUTO                   COMPAQ OEM, TYPE 45
  1317	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1318	    CONNER                   3.50  4  776         IDE(AT)   25ms  12.0Mb   2.9W
  1319	    CP-3102          104.9MB HALF  8      VC      (2,7)RLL  8.0ms  16KB     50K
  1320	                                     AUTO
  1321	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1322	    CONNER                   3.50  4  776 33  925 IDE(AT)   25ms  10.0Mb   4.3W
  1323	    CP-3104          104.9MB HALF  8 NONE VC  13  (2,7)RLL  8.0ms  32KB     50K
  1324	                                     AUTO     17                      3,575 RPM
  1325	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1326	    CONNER                   3.50  4  776 33      IDE(AT)   25ms  10.0Mb   3.0W
  1327	    CP-3111          104.9MB HALF  8      VC      (2,7)RLL  8.0ms  16KB     50K
  1328	                                     AUTO                   COMPAQ OEM, TYPE 33
  1329	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1330	    CONNER                   3.50  4  832 33
  1331	    CP-3114          106.0MB HALF  8 NONE VC
  1332	                                     AUTO
  1333	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1334	    
  1335	                                  зPHYSICAL© LOG.                      PAGE  24
  1336	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1337	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1338	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1339	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1340	    CONNER                   3.50  7              SCSI-2F   11ms  35.5Mb   6.2W
  1341	    CP-31370 BAJA   1371.8MB 41.3 14 NONE VC                      256KB
  1342	                                     AUTO
  1343	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1344	    CONNER                   3.50  7              IDE(AT)   11ms  35.5Mb   6.2W
  1345	    CP-31374 BAJA   1371.8MB 41.3 14 NONE VC                      256KB
  1346	                                     AUTO
  1347	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1348	    CONNER                   3.50  3  832 33      SCSI      25ms  10.0Mb   5.0W
  1349	    CP-3180           84.0MB HALF  6 NONE VC      (2,7)RLL  8.0ms  32KB     50K
  1350	                                     AUTO                             3,575 RPM
  1351	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1352	    CONNER                   3.50
  1353	    CP-3181           84.0MB HALF         VC      (2,7)RLL
  1354	                                     AUTO                   COMPAQ OEM, TYPE 27
  1355	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1356	    CONNER                   3.50  3  832 33  832 IDE(AT)   25ms  10.0Mb   3.1W
  1357	    CP-3184           84.0MB HALF  6 NONE VC   6  (2,7)RLL  8.0ms  32KB     50K
  1358	                                     AUTO     33                      3,575 RPM
  1359	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1360	    CONNER                   3.50  4 1366 38      SCSI      16ms  12.0Mb   4.5W
  1361	    CP-3200F         212.6MB HALF  8 NONE VC      (1,7)RLL  5.0ms  64KB    150K
  1362	                                     AUTO                             3,485 RPM
  1363	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1364	    CONNER                   3.50
  1365	    CP-3201F         210.0MB HALF         VC      (2,7)RLL
  1366	                                     AUTO                   COMPAQ OEM, TYPE 51
  1367	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1368	    CONNER                   3.50
  1369	    CP-3201G         210.0MB HALF         VC      (2,7)RLL
  1370	                                     AUTO                   COMPAQ OEM, TYPE 51
  1371	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1372	    CONNER                   3.50  4 1348 39  683 IDE(AT)   19ms  12.0Mb   6.0W
  1373	    CP-3204          215.3MB HALF  8 NONE VC  16  (2,7)RLL  5.0ms  64KB     50K
  1374	                                     AUTO     38                      3,485 RPM
  1375	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1376	    CONNER                   3.50  4 1366 38  683 IDE(AT)   16ms  12.0Mb   4.5W
  1377	    CP-3204F         212.6MB HALF  8 NONE VC  16  (1,7)RLL  5.0ms  64KB     50K
  1378	                                     AUTO     38                      3,485 RPM
  1379	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1380	    CONNER                   3.50  4 1366 38      MCA       16ms  12.0Mb   4.2W
  1381	    CP-3209F         212.6MB HALF  8 NONE VC      (1,7)RLL  5.0ms  64KB    150K
  1382	                                     AUTO         MICROCHANNEL CTRLR.,3,485 RPM
  1383	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1384	    CONNER                   3.50  1  752         IDE(AT)
  1385	    CP-321            20.0MB HALF  2 NONE VC      (2,7)RLL
  1386	                                     AUTO                    COMPAQ OEM, TYPE 2
  1387	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1388	    CONNER                   3.50    1318     659
  1389	    CP-3304          324.0MB HALF    NONE VC  16
  1390	                                     AUTO     63
  1391	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1392	    
  1393	                                  зPHYSICAL© LOG.                      PAGE  25
  1394	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1395	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1396	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1397	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1398	    CONNER                   3.50  4 1807 49      SCSI-2    12ms  20.0Mb   6.7W
  1399	    CP-3360 SUMMIT   362.5MB 41.3  8 NONE VC      (2,7)RLL  3.0ms 256KB    150K
  1400	                                     AUTO             88-BIT R/S ECC, 4,498 RPM
  1401	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1402	    CONNER                   3.50  4 1808 49  702 IDE(AT)   12ms  20.0Mb   6.7W
  1403	    CP-3364 SUMMIT   362.8MB 41.3  8 NONE VC  16  (2,7)RLL  3.0ms 256KB    150K
  1404	                                     AUTO     63      88-BIT R/S ECC, 4,498 RPM
  1405	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1406	    CONNER                   3.50  2  788 26      SCSI      29ms   7.5Mb   4.3W
  1407	    CP-340            42.9MB HALF  4 NONE VC      (2,7)RLL                  20K
  1408	                                     AUTO
  1409	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1410	    CONNER                   3.50
  1411	    CP-341            42.9MB HALF    NONE VC      (2,7)RLL
  1412	                                     AUTO                   COMPAQ OEM, TYPE 17
  1413	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1414	    CONNER                   3.50  2  805 26  788 IDE(AT)          7.5Mb
  1415	    CP-341i           42.9MB HALF  4 NONE VC   4  (2,7)RLL
  1416	                                     AUTO     26            COMPAQ OEM, TYPE 43
  1417	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1418	    CONNER                   3.50  2  805 26      IDE(AT)   29ms   7.5Mb
  1419	    CP-342            42.9MB HALF  4 NONE VC      (2,7)RLL
  1420	                                     AUTO
  1421	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1422	    CONNER                   3.50  2  805         IDE       29ms   7.5Mb
  1423	    CP-343            42.9MB HALF  4      VC      (2,7)RLL
  1424	                                     AUTO                   FOR ZENITH PORTABLE
  1425	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1426	    CONNER                   3.50  2  805 26      IDE(AT)   29ms   7.5Mb   4.3W
  1427	    CP-344            42.9MB HALF  4 NONE VC      (2,7)RLL                  20K
  1428	                                     AUTO
  1429	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1430	    CONNER                   3.50  6 1695 49      SCSI      12ms  16.0Mb   4.5W
  1431	    CP-3500 SUMMIT   510.0MB HALF 12      VC      (2,7)RLL  4.0ms 256KB    100K
  1432	                                     AUTO                             3,609 RPM
  1433	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1434	    CONNER                   3.50  6 1695 49  987 IDE(AT)   12ms  16.0Mb   4.5W
  1435	    CP-3504 SUMMIT   510.0MB HALF 12 NONE VC  16  (2,7)RLL  4.0ms 256KB    100K
  1436	                                     AUTO     63                      3,609 RPM
  1437	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1438	    CONNER                   3.50  6 1807 49      SCSI-2    12ms  20.0Mb   6.7W
  1439	    CP-3540 SUMMIT   543.7MB 41.3 12 NONE VC      (2,7)RLL  3.0ms 256KB    150K
  1440	                                     AUTO             88-BIT R/S ECC, 4,498 RPM
  1441	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1442	    CONNER                   3.50  6 1808 49 1024 IDE(AT)   12ms  20.0Mb   6.7W
  1443	    CP-3544 SUMMIT   543.7MB 41.3 12 NONE VC  16  (2,7)RLL  3.0ms 256KB    150K
  1444	                                     AUTO     63      88-BIT R/S ECC, 4,498 RPM
  1445	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1446	    CONNER                   3.50
  1447	    CP-4021 STUBBY    21.6MB 0.8"         VC      (2,7)RLL
  1448	                                     AUTO                    COMPAQ OEM, TYPE 2
  1449	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1450	    
  1451	                                  зPHYSICAL© LOG.                      PAGE  26
  1452	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1453	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1454	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1455	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1456	    CONNER                   3.50  1  627         IDE-X,A   29ms   9.0Mb   1.5W
  1457	    CP-4024 STUBBY    21.6MB 0.8"  2      VC      (2,7)RLL          8KB     40K
  1458	                                     AUTO
  1459	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1460	    CONNER                   3.50
  1461	    CP-4041 STUBBY    42.6MB 0.8"         VC      (2,7)RLL
  1462	                                     AUTO                   COMPAQ OEM, TYPE 53
  1463	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1464	    CONNER                   3.50  1 1104         IDE-X,A   29ms   9.0Mb   1.5W
  1465	    CP-4044 STUBBY    42.6MB 0.8"  2      VC      (2,7)RLL          8KB     40K
  1466	                                     AUTO
  1467	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1468	    CONNER                   3.50                 IDE(AT)   19ms  12.0Mb   1.5W
  1469	    CP-4084 GATOR     85.0MB 0.8"         VC      (2,7)RLL         32KB
  1470	                                     AUTO
  1471	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1472	    CONNER                   3.50                           14ms
  1473	    CP-XXXX MONTERE          1.0"    NONE VC
  1474	                                     AUTO
  1475	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1476	    CONNER                   3.50
  1477	    CP-XXXX SOFSTOR   85.0MB         NONE VC
  1478	                                     AUTO                 PREINSTALLED SOFTWARE
  1479	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1480	    CONNER                   3.50
  1481	    CP-XXXX SOFSTOR  170.0MB         NONE VC
  1482	                                     AUTO                 PREINSTALLED SOFTWARE
  1483	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1484	    CONNER                   5.25  5 2034 50      SCSI-2    12ms  22.4Mb  11.1W
  1485	    CP-5500 CHINOOK  510.0MB HALF 20 NONE VC      RLL       3.0ms 512KB    150K
  1486	                                     AUTO        DUAL HEAD ASSEMBLYS, 4,498 RPM
  1487	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1488	    CORE INTL.       156.0MB 5.25                 ESDI      16ms  10.0Mb  25.0W
  1489	    AT-150                   FULL                 (2,7)RLL                  99K
  1490	                                     AUTO
  1491	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1492	    CORE INTL.        31.0MB 5.25  3  733 17      ST506/412 26ms   5.0Mb
  1493	    AT-30                    FULL  5              (1,3)RLL
  1494	
  1495	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1496	    CORE INTL.        48.0MB 5.25  3  733 26      ST506/412 26ms   7.5Mb
  1497	    AT-30R                   FULL  5              (2,7)RLL
  1498	
  1499	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1500	    CORE INTL.        31.0MB 5.25  3  733 17      ST506/412 21ms   5.0Mb
  1501	    AT-32                    HALF  5              (1,3)RLL
  1502	
  1503	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1504	    CORE INTL.        48.0MB 5.25  3  733 26      ST506/412 21ms   7.5Mb
  1505	    AT-32R                   HALF  5              (2,7)RLL
  1506	
  1507	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1508	    
  1509	                                  зPHYSICAL© LOG.                      PAGE  27
  1510	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1511	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1512	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1513	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1514	    CORE INTL.        40.0MB 5.25  3  924 17      ST506/412 26ms   5.0Mb
  1515	    AT-40                    FULL  5              (1,3)RLL
  1516	
  1517	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1518	    CORE INTL.        61.0MB 5.25  3  924 26      ST506/412 26ms   7.5Mb
  1519	    AT-40R                   FULL  5              (2,7)RLL
  1520	
  1521	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1522	    CORE INTL.        63.0MB 5.25  3  988 17      ST506/412 26ms   5.0Mb
  1523	    AT-63             42.0MB FULL  5              (1,3)RLL
  1524	
  1525	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1526	    CORE INTL.        65.0MB 5.25  3  988 26      ST506/412 26ms   7.5Mb
  1527	    AT-63R                   FULL  5              (2,7)RLL
  1528	
  1529	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1530	    CORE INTL.        72.0MB 5.25  5  924 17      ST506/412 26ms   5.0Mb
  1531	    AT-72                    FULL  9              (1,3)RLL
  1532	
  1533	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1534	    CORE INTL.       107.0MB 5.25  5  924 26      ST506/412 26ms   7.5Mb
  1535	    AT-72R                   FULL  9              (2,7)RLL
  1536	
  1537	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1538	    CORE INTL.      1200.0MB 5.25                 SCSI      18ms  12.3Mb
  1539	    HC-1000S                      14              (2,7)RLL                 150K
  1540	                                     AUTO
  1541	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1542	    CORE INTL.       101.0MB 5.25                 ESDI       9ms  15.0Mb  28.0W
  1543	    HC-100F                  FULL                 (2,7)RLL                 150K
  1544	                                     AUTO
  1545	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1546	    CORE INTL.       156.0MB 5.25  3  969 35      ESDI      16ms  10.0Mb
  1547	    HC-150                   FULL  5              (2,7)RLL
  1548	
  1549	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1550	    CORE INTL.               5.25                 ESDI      16ms  10.0Mb  11.0W
  1551	    HC-175           177.8MB       8              (2,7)RLL                 150K
  1552	                                     AUTO
  1553	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1554	    CORE INTL.               5.25                 IDE(AT)   16ms   8.0Mb
  1555	    HC-200           200.0MB       8                                       150K
  1556	
  1557	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1558	    CORE INTL.       260.0MB 5.25  6 1212 35      ESDI      16ms  10.0Mb
  1559	    HC-260                   FULL 12              (2,7)RLL
  1560	
  1561	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1562	    CORE INTL.       311.0MB 5.25  6 1582 35      ESDI      16ms  10.0Mb  28.0W
  1563	    HC-310                   FULL 12              (2,7)RLL                 150K
  1564	                                     AUTO
  1565	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1566	    
  1567	                                  зPHYSICAL© LOG.                      PAGE  28
  1568	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1569	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1570	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1571	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1572	    CORE INTL.               5.25  4 1447 57      ESDI      16ms  20.0Mb  20.0W
  1573	    HC-315           340.0MB FULL  8              (2,7)RLL                 150K
  1574	                                     AUTO
  1575	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1576	    CORE INTL.       383.0MB 5.25                 ESDI      16ms  10.0Mb  28.0W
  1577	    HC-380                   FULL                 (2,7)RLL                 150K
  1578	                                     AUTO
  1579	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1580	    CORE INTL.        40.0MB 5.25  2  564 35      ESDI      10ms  10.0Mb
  1581	    HC-40                    FULL  4              (2,7)RLL
  1582	
  1583	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1584	    CORE INTL.               5.25  8 1661 53      ESDI      16ms  20.0Mb  20.0W
  1585	    HC-650           658.0MB FULL 15              (2,7)RLL                 150K
  1586	                                     AUTO
  1587	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1588	    CORE INTL.               5.25                 SCSI      18ms  12.3Mb
  1589	    HC-650S          663.0MB FULL 14              (2,7)RLL                 150K
  1590	                                     AUTO
  1591	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1592	    CORE INTL.               5.25  8 1447 57      ESDI      16ms  20.0Mb  20.0W
  1593	    HC-655           680.0MB FULL 16              (2,7)RLL                 150K
  1594	                                     AUTO
  1595	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1596	    CORE INTL.               5.25  3  733 17      ST506/412 21ms   5.0Mb
  1597	    OPTIMA-30         32.0MB HALF  5              (1,3)RLL
  1598	
  1599	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1600	    CORE INTL.        48.0MB 5.25  3  733 26      ST506/412 21ms   7.5Mb
  1601	    OPTIMA-30R               HALF  5              (2,7)RLL
  1602	
  1603	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1604	    CORE INTL.        41.0MB 5.25  3  963 17      ST506/412 26ms   5.0Mb
  1605	    OPTIMA-40                HALF  5              (1,3)RLL
  1606	
  1607	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1608	    CORE INTL.        64.0MB 5.25  3  963 26      ST506/412 26ms   7.5Mb
  1609	    OPTIMA-40R               HALF  5              (2,7)RLL
  1610	
  1611	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1612	    CORE INTL.        71.0MB 5.25  5  918 17      ST506/412 26ms   5.0Mb
  1613	    OPTIMA-70                FULL  9              (1,3)RLL
  1614	
  1615	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1616	    CORE INTL.       109.0MB 5.25  5  918 26      ST506/412 26ms   7.5Mb
  1617	    OPTIMA-70R               FULL  9              (2,7)RLL
  1618	
  1619	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1620	    CORE INTL.        91.0MB 5.5   3  969 35      ESDI      15ms  10.0Mb  11.0W
  1621	    HC-90                    HALF  5              (2,7)RLL                  99K
  1622	                                     AUTO
  1623	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1624	    
  1625	                                  зPHYSICAL© LOG.                      PAGE  29
  1626	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1627	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1628	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1629	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1630	    D.E.C.                   3.50                 SCSI-2FW  10ms
  1631	    DSP3053L         535.0MB HALF    NONE
  1632	                                     AUTO                             5,400 RPM
  1633	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1634	    D.E.C.                   3.50                 SCSI-2    10ms  21.6Mb
  1635	    DSP3080          852.0MB HALF    NONE                   1.0ms 512KB
  1636	                                     AUTO                    R/S ECC, 5,400 RPM
  1637	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1638	    D.E.C.                   3.50                 SCSI-2FW  10ms
  1639	    DSP3107L        1070.0MB HALF    NONE
  1640	                                     AUTO                             5,400 RPM
  1641	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1642	    D.E.C.                   3.50                 SCSI-2FW  10ms
  1643	    DSP3133L        1330.0MB HALF    NONE
  1644	                                     AUTO                             5,400 RPM
  1645	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1646	    D.E.C.                   3.50                 SCSI-2
  1647	    DSP3160         1600.0MB HALF    NONE                                  300K
  1648	                                     AUTO                    R/S ECC, 5,400 RPM
  1649	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1650	    D.E.C.                   3.50                 SCSI-2FW  10ms
  1651	    DSP3210         2100.0MB HALF    NONE
  1652	                                     AUTO                             5,400 RPM
  1653	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1654	    D.E.C.                   3.50                 SCSI      33ms  12.0Mb
  1655	    RZ23L            120.0MB HALF
  1656	
  1657	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1658	    D.E.C.                   3.50                 SCSI      24ms  12.0Mb
  1659	    RZ24             209.0MB HALF
  1660	
  1661	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1662	    D.E.C.                   3.50                 SCSI      21ms  25.6Mb
  1663	    RZ25             426.0MB HALF
  1664	
  1665	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1666	    D.E.C.                   5.25                 SCSI-2    12ms  17.6Mb
  1667	    DSP5200         2000.0MB FULL    NONE                   3.0ms 512KB
  1668	                                     AUTO                             5,400 RPM
  1669	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1670	    D.E.C.          3500.0MB 5.25                 SCSI-2
  1671	    DSP5350                  FULL    NONE                                  300K
  1672	                                     AUTO
  1673	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1674	    D.E.C.                   5.25                 SCSI-2    .3ms
  1675	    ESP510           107.0MB FULL
  1676	                                                      SOLID STATE DISK, R/S ECC
  1677	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1678	    D.E.C.                   5.25                 SCSI-2    .3ms
  1679	    ESP530           267.0MB FULL
  1680	                                                      SOLID STATE DISK, R/S ECC
  1681	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1682	    
  1683	                                  зPHYSICAL© LOG.                      PAGE  30
  1684	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1685	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1686	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1687	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1688	    DATA TECHNOLOGY   12.8MB 5.25  1  301 78      SCSI      65ms   2.0Mb  19.0W
  1689	    DTC-HF12          10.0MB HALF  2              (1,3)RLL  25.0m           10K
  1690	
  1691	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1692	    DATA TECHNOLOGY   23.9MB 5.25  1  506 78      SCSI      60ms   2.6Mb  17.0W
  1693	    DTC-HF24          20.2MB HALF  2              (1,3)RLL  25.0m           10K
  1694	
  1695	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1696	    DAUPHIN TECH.            2.50                           14ms
  1697	    DYNADRIVE 85      85.0MB
  1698	                                                      PORTABLE/REMOVEABLE MEDIA
  1699	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1700	    DISCTRON                 5.25  1  153 17      ST506/412        5.0Mb
  1701	    D-503              3.0MB FULL  2  128         (1,3)RLL
  1702	
  1703	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1704	    DISCTRON                 5.25  1  215 17      ST506/412        5.0Mb
  1705	    D-504              4.0MB FULL  2  128         (1,3)RLL
  1706	
  1707	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1708	    DISCTRON           6.0MB 5.25  2  153 17      ST506/412        5.0Mb
  1709	    D-506              5.0MB FULL  4  128         (1,3)RLL
  1710	
  1711	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1712	    DISCTRON           7.0MB 5.25  1  306 17      ST506/412        5.0Mb
  1713	    D-507              5.0MB FULL  2  128         (1,3)RLL
  1714	
  1715	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1716	    DISCTRON           9.0MB 5.25  2  215 17      ST506/412        5.0Mb
  1717	    D-509              8.0MB FULL  4  128         (1,3)RLL
  1718	
  1719	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1720	    DISCTRON          12.0MB 5.25  4  153 17      ST506/412        5.0Mb
  1721	    D-512             11.0MB FULL  8  128         (1,3)RLL
  1722	
  1723	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1724	    DISCTRON          13.0MB 5.25  3  215 17      ST506/412        5.0Mb
  1725	    D-513             11.0MB FULL  6  128         (1,3)RLL
  1726	
  1727	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1728	    DISCTRON          14.0MB 5.25  2  306 17      ST506/412        5.0Mb
  1729	    D-514             11.0MB FULL  4  128         (1,3)RLL
  1730	
  1731	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1732	    DISCTRON          18.0MB 5.25  4  215 17      ST506/412        5.0Mb
  1733	    D-518             15.0MB FULL  8  128         (1,3)RLL
  1734	
  1735	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1736	    DISCTRON          19.0MB 5.25  3  306 17      ST506/412        5.0Mb
  1737	    D-519             16.0MB FULL  6  128         (1,3)RLL
  1738	
  1739	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1740	    
  1741	                                  зPHYSICAL© LOG.                      PAGE  31
  1742	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1743	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1744	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1745	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1746	    DISCTRON          25.0MB 5.25
  1747	    D-525             20.0MB FULL
  1748	
  1749	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1750	    DISCTRON          26.0MB 5.25  4  306 17      ST506/412        5.0Mb
  1751	    D-526             21.0MB FULL  8  128         (1,3)RLL
  1752	
  1753	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1754	    DISK TECH.               2.50         17      IDE(AT)   23ms   5.0Mb
  1755	    DISCTEC RHD-20    20.0MB SUBH                 (1,3)RLL
  1756	                                                                      REMOVABLE
  1757	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1758	    DMA                      5.25  1  612 17      ST506/412        5.0Mb
  1759	    306               11.0MB       2  400         (1,3)RLL
  1760	                                                                      REMOVABLE
  1761	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1762	    DYNATEK SYSTEMS                8 1658 85      SCSI      15ms
  1763	    NDS1.2          1000.0MB      15      VC      (1,7)RLL  4.0ms 256KB    200K
  1764	                                     AUTO                              EXTERNAL
  1765	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1766	    DYNATEK SYSTEMS                4 1334 34      SCSI      20ms
  1767	    NDS180           173.0MB       8      VC      (1,7)RLL  8.0ms  64KB    200K
  1768	                                     AUTO                              EXTERNAL
  1769	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1770	    DYNATEK SYSTEMS               12 1893  *      SCSI      11ms
  1771	    NDS2.0          1600.0MB      20      VC      (1,7)RLL  2.0ms 256KB    200K
  1772	                                     AUTO          *103 SECTORS/TRACK, EXTERNAL
  1773	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1774	    DYNATEK SYSTEMS                5 1658 34      SCSI      16ms
  1775	    NDS350           340.0MB       8      VC      (1,7)RLL  4.0ms  64KB    200K
  1776	                                     AUTO                              EXTERNAL
  1777	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1778	    DYNATEK SYSTEMS                6 1435 60      SCSI      12ms
  1779	    NDS520           520.0MB      11      VC      (1,7)RLL  3.0ms 256KB    200K
  1780	                                     AUTO                              EXTERNAL
  1781	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1782	    DYNATEK SYSTEMS                5 1658 53      SCSI      16ms
  1783	    NDS650           640.0MB       9      VC      (1,7)RLL  4.0ms 256KB    200K
  1784	                                     AUTO                              EXTERNAL
  1785	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1786	    ELCOH             10.0MB       2  320 17      ST506/412        5.0Mb
  1787	    DISCACHE-10                    4              (1,3)RLL
  1788	
  1789	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1790	    ELCOH             20.0MB       4  320 17      ST506/412        5.0Mb
  1791	    DISCACHE-20                    8              (1,3)RLL
  1792	
  1793	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1794	    EMULEX                   5.25                 ESDI      18ms
  1795	    EMS/760          663.0MB
  1796	
  1797	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1798	    
  1799	                                  зPHYSICAL© LOG.                      PAGE  32
  1800	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1801	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1802	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1803	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1804	    EMULEX                   5.25                 ESDI      17ms
  1805	    ER2E/760         663.0MB                                                50K
  1806	
  1807	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1808	    EMULEX                   5.25                 ESDI      17ms
  1809	    ES36/760-1       663.0MB
  1810	
  1811	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1812	    EPSON
  1813	    HD-560            20.0MB
  1814	
  1815	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1816	    EPSON
  1817	    HD-720            20.0MB
  1818	
  1819	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1820	    EPSON                          2  306 17      ST506/412
  1821	    HD-850            10.0MB       4              (1,3)RLL
  1822	
  1823	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1824	    EPSON                          2  612 17      ST506/412
  1825	    HD-860            20.0MB       4              (1,3)RLL
  1826	
  1827	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1828	    ESPERT                   3.50  2              IDE       25ms
  1829	    EP-340A           42.8MB HALF  4              (2,7)RLL
  1830	
  1831	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1832	    FUJI              13.0MB 3.50  2  306 17      ST506/412 65ms   5.0Mb
  1833	    FK301-13          10.0MB HALF  4  128         (1,3)RLL
  1834	
  1835	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1836	    FUJI              13.0MB 3.50  1  612 17      ST506/412 65ms   5.0Mb
  1837	    FK302-13          10.0MB HALF  2  307         (1,3)RLL
  1838	
  1839	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1840	    FUJI              26.0MB 3.50  2  612 17      ST506/412 65ms   5.0Mb
  1841	    FK302-26          21.0MB HALF  4  307         (1,3)RLL
  1842	
  1843	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1844	    FUJI              39.0MB 3.50  3  612 17      ST506/412 65ms   5.0Mb
  1845	    FK302-39          32.0MB HALF  6  307         (1,3)RLL
  1846	
  1847	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1848	    FUJI              52.0MB 3.50  4  615 17      ST506/412 65ms   5.0Mb
  1849	    FK303-52          40.0MB HALF  8              (1,3)RLL
  1850	
  1851	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1852	    FUJI              26.0MB 3.50  2  615 17      ST506/412 65ms   5.0Mb
  1853	    FK305-26          21.0MB HALF  4              (1,3)RLL
  1854	
  1855	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1856	    
  1857	                                  зPHYSICAL© LOG.                      PAGE  33
  1858	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1859	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1860	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1861	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1862	    FUJI                     3.50     615 26      ST506/412        7.5Mb
  1863	    FK305-26R                HALF                 (2,7)RLL
  1864	
  1865	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1866	    FUJI              39.0MB 3.50  3  615 17      ST506/412 65ms   5.0Mb
  1867	    FK305-39          32.0MB HALF  6              (1,3)RLL
  1868	
  1869	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1870	    FUJI              39.0MB 3.50  2  615 26      ST506/412 65ms   7.5Mb
  1871	    FK305-39R         32.0MB HALF  4              (2,7)RLL
  1872	
  1873	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1874	    FUJI              58.0MB 3.50  3  615 26      ST506/412 65ms   7.5Mb
  1875	    FK305-58R         49.0MB HALF  6              (2,7)RLL
  1876	
  1877	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1878	    FUJI              39.0MB 3.50  2  615 26      SCSI      65ms   7.5Mb
  1879	    FK308S-39R        32.0MB HALF  4              (2,7)RLL
  1880	
  1881	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1882	    FUJI              58.0MB 3.50  3  615 26      SCSI      65ms   7.5Mb
  1883	    FK308S-58R        45.0MB HALF  6              (2,7)RLL
  1884	
  1885	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1886	    FUJI              26.0MB 3.50  2  615 17      ST506/412 65ms   5.0Mb
  1887	    FK309-26          21.0MB HALF  4              (1,3)RLL
  1888	
  1889	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1890	    FUJI              39.0MB 3.50  3  615 17      ST506/412 65ms   5.0Mb
  1891	    FK309-39          32.0MB HALF  6              (1,3)RLL
  1892	
  1893	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1894	    FUJI              50.0MB 3.50  2  615 26      SCSI      65ms   7.5Mb
  1895	    FK309S-50R        41.0MB HALF  4              (2,7)RLL
  1896	
  1897	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1898	    FUJITSU                        1  320 17      ST506/412        5.0Mb
  1899	    M2230AS            5.0MB       2              (1,3)RLL
  1900	
  1901	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1902	    FUJITSU                        2  320 17      ST506/412        5.0Mb
  1903	    M2233AS           10.0MB       4              (1,3)RLL
  1904	
  1905	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1906	    FUJITSU                        3  320 17      ST506/412        5.0Mb
  1907	    M2234AS           15.0MB       6              (1,3)RLL
  1908	
  1909	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1910	    FUJITSU                        4  320 17      ST506/412        5.0Mb
  1911	    M2235AS           20.0MB       8              (1,3)RLL
  1912	
  1913	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1914	    
  1915	                                  зPHYSICAL© LOG.                      PAGE  34
  1916	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1917	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1918	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1919	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1920	    FUJITSU                  2.50                 SCSI-2F   15ms  40.0Mb
  1921	    M2637            250.0MB         NONE VC                               150K
  1922	                                     AUTO                             4,500 RPM
  1923	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1924	    FUJITSU                  3.50  2  615 26      ST506/412 35ms   7.5Mb
  1925	    M2225DR           32.0MB HALF  4              (2,7)RLL
  1926	
  1927	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1928	    FUJITSU                  3.50  3  615 17      ST506/412 35ms   5.0Mb
  1929	    M2226D2           30.0MB HALF  6  300         (1,3)RLL
  1930	
  1931	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1932	    FUJITSU                  3.50  3  615 26      ST506/412 35ms   7.5Mb
  1933	    M2226DR           49.0MB HALF  6              (2,7)RLL
  1934	
  1935	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1936	    FUJITSU           51.2MB 3.50  4  615 17      ST506/412 35ms   5.0Mb   7.5W
  1937	    M2227D2           42.8MB HALF  8  128 SM      (1,3)RLL  8.0ms           30K
  1938	
  1939	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1940	    FUJITSU                  3.50  4  615 26      ST506/412 35ms   7.5Mb
  1941	    M2227DR           65.0MB HALF  8              (2,7)RLL
  1942	
  1943	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1944	    FUJITSU                  3.50  1 1334         SCSI      25ms   7.4Mb
  1945	    M2611SA           45.1MB SUBH  2      VC      (1,7)RLL  10.0m           50K
  1946	
  1947	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1948	    FUJITSU                  3.50  1 1334 34  667 IDE(AT)   25ms   7.4Mb   6.6W
  1949	    M2611T            45.1MB SUBH  2 NONE VC   4  (1,7)RLL  10.0m  64KB     50K
  1950	                                     AUTO     33                      3,490 RPM
  1951	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1952	    FUJITSU                  3.50  2 1334         SCSI      25ms   7.4Mb
  1953	    M2612SA           90.8MB HALF  4      VC      (1,7)RLL  10.0m           50K
  1954	
  1955	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1956	    FUJITSU                  3.50  2 1334 34  667 IDE(AT)   25ms   7.4Mb   7.8W
  1957	    M2612T-ET         90.1MB HALF  4 NONE VC   8  (1,7)RLL  10.0m  64KB     50K
  1958	                                     AUTO     33                      3,490 RPM
  1959	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1960	    FUJITSU                  3.50  3 1334         SCSI      25ms   7.4Mb
  1961	    M2613SA          136.6MB HALF  6      VC      (1,7)RLL  10.0m           50K
  1962	
  1963	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1964	    FUJITSU                  3.50  3 1334 34  667 IDE(AT)   25ms   7.4Mb   7.8W
  1965	    M2613T-ET        135.2MB HALF  6 NONE VC  12  (1,7)RLL  10.0m  64KB     50K
  1966	                                     AUTO     33                      3,490 RPM
  1967	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1968	    FUJITSU                  3.50  4 1334 34      SCSI-2    25ms   7.4Mb
  1969	    M2614SA          182.4MB HALF  8 NONE VC      (1,7)RLL  10.0m           50K
  1970	                                     AUTO
  1971	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1972	    
  1973	                                  зPHYSICAL© LOG.                      PAGE  35
  1974	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  1975	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  1976	                                     L.Z.    ST        ADDITIONAL COMMENTS
  1977	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  1978	    FUJITSU                  3.50  4 1334 34  667 IDE(AT)   25ms   7.4Mb   7.8W
  1979	    M2614T-ET        180.3MB HALF  8 NONE VC  16  (1,7)RLL  10.0m  64KB     50K
  1980	                                     AUTO     33                      3,490 RPM
  1981	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1982	    FUJITSU                  3.50             771 IDE(AT)
  1983	    M2616T                   HALF    NONE VC   8  (1,7)RLL
  1984	                                              33
  1985	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1986	    FUJITSU                  3.50  4 1435 MZ      SCSI-2    12ms  24.0Mb  12.5W
  1987	    M2622SA          330.2MB HALF  7 NONE VC      (1,7)RLL  3.0ms 240KB    200K
  1988	                                     AUTO                 MZR:4-ZONE, 4,400 RPM
  1989	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1990	    FUJITSU                  3.50  4 1435 MZ      IDE(AT)   12ms  24.0Mb  12.5W
  1991	    M2622T           330.2MB HALF  7      VC      (1,7)RLL  3.0ms 240KB    200K
  1992	                                     AUTO                 MZR:4-ZONE, 4,400 RPM
  1993	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1994	    FUJITSU                  3.50  5 1435 MZ      SCSI-2    12ms  24.0Mb  12.5W
  1995	    M2623SA          425.1MB HALF  9 NONE VC      (1,7)RLL  3.0ms 240KB    200K
  1996	                                     AUTO                 MZR:4-ZONE, 4,400 RPM
  1997	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  1998	    FUJITSU                  3.50  5 1435 MZ      IDE(AT)   12ms  24.0Mb  12.5W
  1999	    M2623T           425.1MB HALF  9      VC      (1,7)RLL  3.0ms 240KB    200K
  2000	                                     AUTO                 MZR:4-ZONE, 4,400 RPM
  2001	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2002	    FUJITSU                  3.50  6 1435 MZ      SCSI-2    12ms  24.0Mb  12.5W
  2003	    M2624SA EAGLET   520.1MB HALF 11 NONE VC      (1,7)RLL  3.0ms 240KB    200K
  2004	                                     AUTO                 MZR:4-ZONE, 4,400 RPM
  2005	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2006	    FUJITSU                  3.50  6 1435 MZ  995 IDE(AT)   12ms  24.0Mb  12.5W
  2007	    M2624T EAGLET    520.1MB HALF 11 NONE VC  16  (1,7)RLL  3.0ms 240KB    200K
  2008	                                     AUTO     63          MZR:4-ZONE, 4,400 RPM
  2009	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2010	    FUJITSU                  3.50                 SCSI-2FW
  2011	    M2694           1000.0MB HALF    NONE VC
  2012	                                     AUTO
  2013	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2014	    FUJITSU           26.7MB 5.25  4  320 17      ST506/412 85ms   5.0Mb  27.0W
  2015	    M2235AS           22.3MB HALF  8  128         (1,3)RLL  18.0m           20K
  2016	
  2017	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2018	    FUJITSU                  5.25  2  754 17      ST506/412        5.0Mb
  2019	    M2241AS           26.0MB FULL  4  375         (1,3)RLL
  2020	
  2021	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2022	    FUJITSU           54.9MB 5.25  4  754 17      ST506/412 30ms   5.0Mb  30.0W
  2023	    M2242AS           43.0MB FULL  7  375 VC      (1,3)RLL  8.0ms           30K
  2024	                                     AUTO
  2025	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2026	    FUJITSU           86.3MB 5.25  6  754 17      ST506/412 30ms   5.0Mb  30.0W
  2027	    M2243AS           67.0MB FULL 11  375 VC      (1,3)RLL  8.0ms           30K
  2028	                                     AUTO
  2029	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2030	    
  2031	                                  зPHYSICAL© LOG.                      PAGE  36
  2032	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2033	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2034	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2035	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2036	    FUJITSU                  5.25  4 1186 26      ST506/412 25ms   7.5Mb
  2037	    M2243R           110.0MB HALF  7              (2,7)RLL
  2038	
  2039	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2040	    FUJITSU                  5.25  4 1186 17      ST506/412 25ms   5.0Mb
  2041	    M2243T            68.0MB HALF  7              (1,3)RLL
  2042	
  2043	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2044	    FUJITSU           73.0MB 5.25  3  823 35      ESDI      25ms  10.0Mb
  2045	    M2244E                   FULL  5              (2,7)RLL
  2046	
  2047	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2048	    FUJITSU           73.0MB 5.25  3  823 35      SCSI      25ms  10.0Mb
  2049	    M2244SA                  FULL  5              (2,7)RLL
  2050	
  2051	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2052	    FUJITSU          120.0MB 5.25  4  823 35      ESDI      25ms  10.0Mb
  2053	    M2245E                   FULL  7              (2,7)RLL
  2054	
  2055	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2056	    FUJITSU          120.0MB 5.25  4  823 35      SCSI      25ms  10.0Mb
  2057	    M2245SA                  FULL  7              (2,7)RLL
  2058	
  2059	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2060	    FUJITSU          172.0MB 5.25  6  823 35      ESDI      25ms  10.0Mb
  2061	    M2246E           138.0MB FULL 10              (2,7)RLL  5.0ms           30K
  2062	
  2063	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2064	    FUJITSU          172.0MB 5.25  6  823 35      SCSI      25ms  10.0Mb
  2065	    M2246SA          138.0MB FULL 10              (2,7)RLL  5.0ms           30K
  2066	
  2067	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2068	    FUJITSU                  5.25  4 1243         ESDI
  2069	    M2247E                   FULL  7              (2,7)RLL
  2070	
  2071	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2072	    FUJITSU          389.0MB 5.25  8 1243         ESDI      18ms  10.0Mb
  2073	    M2249E                   FULL 15              (1,7)RLL  4.0ms           30K
  2074	
  2075	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2076	    FUJITSU          389.0MB 5.25  8 1243         SCSI      18ms  10.0Mb
  2077	    M2249S                   FULL 15              (1,7)RLL  4.0ms           30K
  2078	
  2079	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2080	    FUJITSU          415.0MB 5.25    1658 MZ      ESDI      16ms  15.0Mb  34.0W
  2081	    M2261E           321.0MB FULL  8              (2,7)RLL         64KB    200K
  2082	                                                                         *24-96
  2083	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2084	    FUJITSU          415.0MB 5.25    1658         SCSI      16ms  40.0Mb  34.0W
  2085	    M2261S           321.0MB FULL  8              (2,7)RLL                 200K
  2086	
  2087	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2088	    
  2089	                                  зPHYSICAL© LOG.                      PAGE  37
  2090	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2091	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2092	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2093	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2094	    FUJITSU          778.0MB 5.25  8 1658 MZ      ESDI      16ms  15.0Mb  28.0W
  2095	    M2263E           650.0MB FULL 15              (1,7)RLL  4.0ms  64KB    200K
  2096	                                                                         *24-96
  2097	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2098	    FUJITSU          778.0MB 5.25  8 1658         SCSI      16ms  40.0Mb  28.0W
  2099	    M2263S           650.0MB FULL 15              (1,7)RLL  4.0ms          200K
  2100	
  2101	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2102	    FUJITSU         1266.0MB 5.25                 SCSI      15ms  24.0Mb
  2103	    M2266SA                  FULL                 RLL                      200K
  2104	                                     AUTO
  2105	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2106	    FUJITSU                  5.25 12              SCSI-2S   11ms  38.0Mb  40.0W
  2107	    M2652H          1600.0MB FULL 20      VC                               200K
  2108	                                     AUTO                             5,400 RPM
  2109	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2110	    FUJITSU                  5.25 12              SCSI-2    11ms  38.0Mb  40.0W
  2111	    M2652HD         1600.0MB FULL 20      VC                               200K
  2112	                                     AUTO                  5,400 RPM, DUAL PORT
  2113	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2114	    FUJITSU                  5.25 12              IPI-2     11ms  38.0Mb  40.0W
  2115	    M2652P          1600.0MB FULL 20      VC                               200K
  2116	                                     AUTO                             5,400 RPM
  2117	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2118	    FUJITSU                  5.25 12              SCSI-2F   11ms  38.0Mb  40.0W
  2119	    M2652S          1600.0MB FULL 20      VC                               200K
  2120	                                     AUTO                             5,400 RPM
  2121	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2122	    FUJITSU                  5.25
  2123	    M2654           2000.0MB FULL    NONE VC
  2124	                                     AUTO
  2125	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2126	    FUJITSU         2020.0MB 8.00                 ESMD            24.OMb
  2127	    M2392K                   FULL
  2128	                                     AUTO
  2129	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2130	    FUJITSU         2640.0MB 8.00  9              IPI-2
  2131	    M2671P                   FULL 15
  2132	                                     AUTO                             4,340 RPM
  2133	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2134	    HEWLETT-PKD.             1.30  2              PCMCIA    15ms   8.8Mb
  2135	    KITTYHAWK II PS   42.8MB 10.5  4 NONE VC                               300K
  2136	                                     AUTO             5,400 RPM, GLASS PLATTERS
  2137	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2138	    HEWLETT-PKD.             1.30  2              IDE       18ms   7.2Mb   1.6W
  2139	    KITTYHAWK PSM     21.4MB 0.4"  3 NONE VC                               300K
  2140	                                     AUTO             5,400 RPM, GLASS PLATTERS
  2141	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2142	    HEWLETT-PKD.             1.30  2              PCMCIA-3  18ms   7.2Mb   1.6W
  2143	    KITTYHAWK PSM     21.4MB 0.4"  3 NONE VC                               300K
  2144	                                     AUTO             5,400 RPM, GLASS PLATTERS
  2145	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2146	    
  2147	                                  зPHYSICAL© LOG.                      PAGE  38
  2148	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2149	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2150	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2151	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2152	    HEWLETT-PKD.             3.50                 SCSI
  2153	    HP-97500-85600    20.0MB HALF
  2154	
  2155	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2156	    HEWLETT-PKD.             3.50                 SCSI
  2157	    HP-97500-85620    20.0MB HALF
  2158	
  2159	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2160	    HEWLETT-PKD.             3.50  3              IDE(AT)   13ms  20.6Mb  11.6W
  2161	    HP-C2233A        238.0MB HALF  5 NONE VC                               150K
  2162	                                     AUTO
  2163	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2164	    HEWLETT-PKD.     281.0MB 3.50  3 1511 MZ      SCSI-2    13ms  20.6Mb  12.3W
  2165	    HP-C2233S        234.0MB HALF  5 NONE VC      (2,7)RLL  3.0ms  64KB    150K
  2166	                                     AUTO                      REED/SOLOMON ECC
  2167	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2168	    HEWLETT-PKD.             3.50  4              IDE(AT)   13ms  20.6Mb  11.6W
  2169	    HP-C2234A        334.0MB HALF  7 NONE VC                               150K
  2170	                                     AUTO
  2171	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2172	    HEWLETT-PKD.     394.0MB 3.50  4 1511 MZ      SCSI-2    13ms  20.6Mb  12.3W
  2173	    HP-C2234S        328.0MB HALF  7 NONE VC      (2,7)RLL  3.0ms  64KB    150K
  2174	                                     AUTO                      REED/SOLOMON ECC
  2175	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2176	    HEWLETT-PKD.             3.50  5              IDE(AT)   13ms  20.6Mb  11.6W
  2177	    HP-C2235A        429.0MB HALF  9 NONE VC                               150K
  2178	                                     AUTO
  2179	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2180	    HEWLETT-PKD.     506.0MB 3.50  5 1511 MZ      SCSI-2    13ms  20.6Mb  12.3W
  2181	    HP-C2235S        422.0MB HALF  9      VC      (2,7)RLL  3.0ms  64KB    150K
  2182	                                     AUTO          MZR:3-ZONE, REED/SOLOMON ECC
  2183	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2184	    HEWLETT-PKD.             3.50                           11ms
  2185	    HP-C2247        1050.0MB HALF    NONE VC                               300K
  2186	                                     AUTO
  2187	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2188	    HEWLETT-PKD.     136.2MB 5.25  2 1663 64      SCSI(D)   18ms  12.0Mb  21.0W
  2189	    HP-97532D        107.6MB FULL  4      VC      (2,7)RLL  3.5ms  16KB    150K
  2190	                                                                      3,348 RPM
  2191	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2192	    HEWLETT-PKD.     136.2MB 5.25  2 1663 64      ESDI      17ms  10.0Mb  19.0W
  2193	    HP-97532E        103.0MB FULL  4      VC      (2,7)RLL  3.5ms          150K
  2194	                                     AUTO
  2195	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2196	    HEWLETT-PKD.     136.2MB 5.25  2 1663 64      SCSI      18ms  12.0Mb  19.0W
  2197	    HP-97532S        107.6MB FULL  4      VC      (2,7)RLL  3.5ms  16KB    150K
  2198	                                     AUTO                             3,348 RPM
  2199	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2200	    HEWLETT-PKD.     136.2MB 5.25  2 1663 64      SCSI      18ms  12.0Mb  19.0W
  2201	    HP-97532T        107.6MB FULL  4      VC      (2,7)RLL  3.5ms  16KB    150K
  2202	                                     AUTO                             3,348 RPM
  2203	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2204	    
  2205	                                  зPHYSICAL© LOG.                      PAGE  39
  2206	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2207	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2208	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2209	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2210	    HEWLETT-PKD.     204.3MB 5.25  4 1663 64      SCSI(D)   18ms  12.0Mb  21.0W
  2211	    HP-97533D        161.5MB FULL  8      VC      (2,7)RLL  3.5ms  16KB    150K
  2212	                                     AUTO                             3,348 RPM
  2213	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2214	    HEWLETT-PKD.     204.3MB 5.25  4 1663 64      ESDI      17ms  10.0Mb  27.0W
  2215	    HP-97533E        155.0MB FULL  8      VC      (2,7)RLL  3.5ms          150K
  2216	                                     AUTO
  2217	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2218	    HEWLETT-PKD.     204.3MB 5.25  4 1663 64      SCSI      18ms  12.0Mb  19.0W
  2219	    HP-97533S        161.5MB FULL  8      VC      (2,7)RLL  3.5ms  16KB    150K
  2220	                                     AUTO                             3,348 RPM
  2221	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2222	    HEWLETT-PKD.     204.3MB 5.25  4 1663 64      SCSI      18ms  12.0Mb  19.0W
  2223	    HP-97533T        161.5MB FULL  8      VC      (2,7)RLL  3.5ms  16KB    150K
  2224	                                     AUTO                             3,348 RPM
  2225	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2226	    HEWLETT-PKD.     408.7MB 5.25  6 1663 64      SCSI(D)   18ms  12.0Mb  21.0W
  2227	    HP-97536D        323.0MB FULL 12      VC      (2,7)RLL  3.5ms  16KB    150K
  2228	                                     AUTO                             3,348 RPM
  2229	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2230	    HEWLETT-PKD.     408.7MB 5.25  6 1663 64      ESDI      17ms  10.0Mb  30.0W
  2231	    HP-97536E        311.0MB FULL 12      VC      (2,7)RLL  3.5ms          150K
  2232	                                     AUTO
  2233	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2234	    HEWLETT-PKD.     408.7MB 5.25  6 1663 64      SCSI      18ms  12.0Mb  19.0W
  2235	    HP-97536S        323.0MB FULL 12      VC      (2,7)RLL  3.5ms  16KB    150K
  2236	                                     AUTO                             3,348 RPM
  2237	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2238	    HEWLETT-PKD.     408.7MB 5.25  6 1663 64      SCSI      18ms  12.0Mb  19.0W
  2239	    HP-97536T        323.0MB FULL 12      VC      (2,7)RLL  3.5ms  16KB    150K
  2240	                                     AUTO                             3,348 RPM
  2241	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2242	    HEWLETT-PKD.     397.0MB 5.25  4 1447 56      SCSI(D)   17ms  20.0Mb  35.0W
  2243	    HP-97544D        331.0MB FULL  8      VC      (2,7)RLL  3.5ms  64KB    150K
  2244	                                     AUTO                             4,002 RPM
  2245	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2246	    HEWLETT-PKD.     397.0MB 5.25  4 1457 57      ESDI      17ms  20.0Mb  33.0W
  2247	    HP-97544E        340.0MB FULL  8      VC      (2,7)RLL  3.5ms          150K
  2248	                                     AUTO                             4,002 RPM
  2249	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2250	    HEWLETT-PKD.     397.0MB 5.25  4 1447 56      SCSI-2D   17ms  20.0Mb  35.0W
  2251	    HP-97544P        331.0MB FULL  8      VC      (2,7)RLL  3.5ms  64KB    150K
  2252	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2253	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2254	    HEWLETT-PKD.     397.0MB 5.25  4 1447 56      SCSI      17ms  20.0Mb  34.0W
  2255	    HP-97544S        331.0MB FULL  8      VC      (2,7)RLL  3.5ms  64KB    150K
  2256	                                     AUTO                             4,002 RPM
  2257	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2258	    HEWLETT-PKD.     397.0MB 5.25  4 1447 56      SCSI-2    17ms  20.0Mb  34.0W
  2259	    HP-97544T        331.0MB FULL  8      VC      (2,7)RLL  3.5ms  64KB    150K
  2260	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2261	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2262	    
  2263	                                  зPHYSICAL© LOG.                      PAGE  40
  2264	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2265	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2266	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2267	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2268	    HEWLETT-PKD.     795.0MB 5.25  8 1447 56      SCSI(D)   17ms  20.0Mb  35.0W
  2269	    HP-97548D        663.0MB FULL 16      VC      (2,7)RLL  3.5ms  64KB    150K
  2270	                                     AUTO                             4,002 RPM
  2271	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2272	    HEWLETT-PKD.     795.0MB 5.25  8 1457 57      ESDI      17ms  20.0Mb  33.0W
  2273	    HP-97548E        680.0MB FULL 16      VC      (2,7)RLL  3.5ms          150K
  2274	                                     AUTO                             4,002 RPM
  2275	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2276	    HEWLETT-PKD.     795.0MB 5.25  8 1447 56      SCSI-2D   17ms  20.0Mb  35.0W
  2277	    HP-97548P        663.0MB FULL 16      VC      (2,7)RLL  3.5ms  64KB    150K
  2278	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2279	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2280	    HEWLETT-PKD.     795.0MB 5.25  8 1447 56      SCSI      17ms  20.0Mb  34.0W
  2281	    HP-97548S        663.0MB FULL 16      VC      (2,7)RLL  3.5ms  64KB    150K
  2282	                                     AUTO                             4,002 RPM
  2283	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2284	    HEWLETT-PKD.     795.0MB 5.25  8 1447 56      SCSI-2    17ms  20.OMb  34.0W
  2285	    HP-97548T        663.0MB FULL 16      VC      (2,7)RLL  3.5ms  64KB    150K
  2286	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2287	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2288	    HEWLETT-PKD.    1180.0MB 5.25  8 1911 64      SCSI-2D   18ms  22.8Mb  35.0W
  2289	    HP-97549P       1000.0MB FULL 16      VC      (2,7)RLL  3.5ms 128KB    150K
  2290	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2291	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2292	    HEWLETT-PKD.    1180.0MB 5.25  8 1911 64      SCSI-2    18ms  22.8Mb  34.0W
  2293	    HP-97549T       1000.0MB FULL 16      VC      (2,7)RLL  3.5ms 128KB    150K
  2294	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2295	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2296	    HEWLETT-PKD.     793.0MB 5.25  6 1680 72      ESDI      15ms  23.0Mb  20.0W
  2297	    HP-97556E        681.0MB FULL 11      VC      (2,7)RLL  3.0ms          150K
  2298	                                     AUTO                             4,002 RPM
  2299	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2300	    HEWLETT-PKD.     793.0MB 5.25  6 1670 72      SCSI-2D   15ms  23.0Mb  20.0W
  2301	    HP-97556P        673.0MB FULL 11      VC      (2,7)RLL  3.0ms 128KB    150K
  2302	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2303	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2304	    HEWLETT-PKD.     793.0MB 5.25  6 1670 72      SCSI-2    15ms  23.0Mb  20.0W
  2305	    HP-97556T        673.0MB FULL 11      VC      (2,7)RLL  3.0ms 128KB    150K
  2306	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2307	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2308	    HEWLETT-PKD.    1260.0MB 5.25  8 1961 72      ESDI      15ms  23.0Mb  20.0W
  2309	    HP-97558E       1084.0MB FULL 15      VC      (2,7)RLL  3.0ms          150K
  2310	                                     AUTO                             4,002 RPM
  2311	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2312	    HEWLETT-PKD.    1263.0MB 5.25  8 1952 72      SCSI-2D   15ms  23.0Mb  20.0W
  2313	    HP-97558P       1075.0MB FULL 15      VC      (2,7)RLL  3.0ms 128KB    150K
  2314	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2315	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2316	    HEWLETT-PKD.    1263.0MB 5.25  8 1952 72      SCSI-2    15ms  23.0Mb  20.0W
  2317	    HP-97558T       1075.0MB FULL 15      VC      (2,7)RLL  3.0ms 128KB    150K
  2318	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2319	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2320	    
  2321	                                  зPHYSICAL© LOG.                      PAGE  41
  2322	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2323	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2324	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2325	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2326	    HEWLETT-PKD.    1600.0MB 5.25 10 1961 72      ESDI      15ms  23.0Mb  20.0W
  2327	    HP-97560E       1374.0MB FULL 19      VC      (2,7)RLL  3.0ms          150K
  2328	                                     AUTO                             4,002 RPM
  2329	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2330	    HEWLETT-PKD.    1600.0MB 5.25 10 1952 72      SCSI-2D   15ms  23.0Mb  20.0W
  2331	    HP-97560P       1363.0MB FULL 19      VC      (2,7)RLL  3.0ms 128KB    150K
  2332	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2333	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2334	    HEWLETT-PKD.    1600.0MB 5.25 10 1952 72      SCSI-2    15ms  23.0Mb  20.0W
  2335	    HP-97560T       1363.0MB FULL 19      VC      (2,7)RLL  3.0ms 128KB    150K
  2336	                                     AUTO           REED/SOLOMON ECC, 4,002 RPM
  2337	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2338	    HEWLETT-PKD.    1612.0MB 5.25  7 2255 MZ      SCSI-2    12ms  42.0Mb  31.0W
  2339	    HP-C3007        1370.0MB FULL 13 NONE VC                2.5ms 256KB    300K
  2340	                                     AUTO           REED/SOLOMON ECC, 5,400 RPM
  2341	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2342	    HEWLETT-PKD.    1612.0MB 5.25  7 2255 MZ      SCSI-2F   12ms          31.0W
  2343	    HP-C3007-001    1370.0MB FULL 13 NONE VC                2.5ms 256KB    300K
  2344	                                     AUTO         R/S ECC, FAST SCSI, 5,400 RPM
  2345	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2346	    HEWLETT-PKD.    1612.0MB 5.25  7 2255 MZ      SCSI-2WFD 12ms          33.0W
  2347	    HP-C3007-012    1370.0MB FULL 13 NONE VC                2.5ms 256KB    300K
  2348	                                     AUTO        R/S ECC, F&W&D SCSI, 5,400 RPM
  2349	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2350	    HEWLETT-PKD.    1612.0MB 5.25  7 2255 MZ      SCSI-2FD  12ms          36.0W
  2351	    HP-C3007-022    1370.0MB FULL 13 NONE VC                2.5ms 256KB    300K
  2352	                                     AUTO          R/S ECC, F&D SCSI, 5,400 RPM
  2353	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2354	    HEWLETT-PKD.    2108.0MB 5.25  9 2255 MZ      SCSI-2    12ms          31.0W
  2355	    HP-C3009        1792.0MB FULL 17 NONE VC                2.5ms 256KB    300K
  2356	                                     AUTO           REED/SOLOMON ECC, 5,400 RPM
  2357	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2358	    HEWLETT-PKD.    2108.0MB 5.25  9 2255 MZ      SCSI-2F   12ms  42.0Mb  31.0W
  2359	    HP-C3009-001    1792.0MB FULL 17 NONE VC                2.5ms 256KB    300K
  2360	                                     AUTO         R/S ECC, FAST SCSI, 5,400 RPM
  2361	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2362	    HEWLETT-PKD.    2108.0MB 5.25  9 2255 MZ      SCSI-2WFD 12ms          33.0W
  2363	    HP-C3009-012    1792.0MB FULL 17 NONE VC                2.5ms 256KB    300K
  2364	                                     AUTO        R/S ECC, F&W&D SCSI, 5,400 RPM
  2365	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2366	    HEWLETT-PKD.    2108.0MB 5.25  9 2255 MZ      SCSI-2FD  12ms          36.0W
  2367	    HP-C3009-022    1792.0MB FULL 17 NONE VC                2.5ms 256KB    300K
  2368	                                     AUTO          R/S ECC, F&D SCSI, 5,400 RPM
  2369	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2370	    HEWLETT-PKD.    2356.0MB 5.25 10 2255 MZ      SCSI-2    12ms          31.0W
  2371	    HP-C3010        2003.0MB FULL 19 NONE VC                2.5ms 256KB    300K
  2372	                                     AUTO           REED/SOLOMON ECC, 5,400 RPM
  2373	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2374	    HEWLETT-PKD.    2356.0MB 5.25 10 2255 MZ      SCSI-2F   12ms  42.0Mb  31.0W
  2375	    HP-C3010-001    2003.0MB FULL 19 NONE VC                2.5ms 256KB    300K
  2376	                                     AUTO         R/S ECC, FAST SCSI, 5,400 RPM
  2377	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2378	    
  2379	                                  зPHYSICAL© LOG.                      PAGE  42
  2380	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2381	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2382	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2383	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2384	    HEWLETT-PKD.    2356.0MB 5.25 10 2255 MZ      SCSI-2WFD 12ms          33.0W
  2385	    HP-C3010-012    2003.0MB FULL 19 NONE VC                2.5ms 256KB    300K
  2386	                                     AUTO        R/S ECC, F&W&D SCSI, 5,400 RPM
  2387	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2388	    HEWLETT-PKD.    2356.0MB 5.25 10 2255 MZ      SCSI-2FD  12ms          36.0W
  2389	    HP-C3010-022    2003.0MB FULL 19 NONE VC                2.5ms 256KB    300K
  2390	                                     AUTO          R/S ECC, F&D SCSI, 5,400 RPM
  2391	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2392	    HEWLETT-PKD.    1207.0MB 5.25 10 1100 96      SCSI-2     9ms
  2393	    HP-C3010-100    1027.0MB FULL 19 NONE VC                2.5ms 256KB    300K
  2394	                                     AUTO           REED/SOLOMON ECC, 5,400 RPM
  2395	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2396	    HEWLETT-PKD.             5.25    1457 57      ESDI      16ms  20.0Mb  21.0W
  2397	    HP-D1660A        333.0MB FULL  8      VC      (2,7)RLL         64KB    150K
  2398	                                     AUTO
  2399	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2400	    HEWLETT-PKD.             5.25    1457 57      ESDI      16ms  20.0Mb  21.0W
  2401	    HP-D1661A        667.0MB FULL 16      VC      (2,7)RLL         64KB    150K
  2402	                                     AUTO
  2403	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2404	    HITACHI                  3.50  2  306 17      ST506/412 85ms   5.0Mb
  2405	    DK301-1           10.0MB HALF  4  128         (1,3)RLL
  2406	
  2407	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2408	    HITACHI                  3.50  3  306 17      ST506/412 85ms   5.0Mb
  2409	    DK301-2           15.0MB HALF  6  128         (1,3)RLL
  2410	
  2411	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2412	    HITACHI                  3.50  5              SCSI      16ms  32.0Mb
  2413	    DK312C-20        209.0MB HALF 10      VC      (2,7)RLL  7.0ms  32KB    150K
  2414	                                     AUTO
  2415	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2416	    HITACHI                  3.50  6              SCSI      16ms  32.0Mb
  2417	    DK312C-25        251.0MB HALF 12      VC      (2,7)RLL  7.0ms  32KB    150K
  2418	                                     AUTO
  2419	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2420	    HITACHI                  3.50  7              SCSI      17ms  16.2Mb
  2421	    DK314C-41        419.0MB HALF 14      VC      (2,7)RLL  7.0ms  64KB    150K
  2422	                                     AUTO
  2423	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2424	    HITACHI                  3.50  8              SCSI-2F   12ms  22.4Mb  10.0W
  2425	    DK315C-11       1100.0MB HALF 15 NONE VC      (1,7)RLL        256KB    200K
  2426	                                     AUTO                             4,500 RPM
  2427	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2428	    HITACHI                  3.50  8              SCSI-2F   12ms  38.4Mb  10.0W
  2429	    DK315C-14       1400.0MB HALF 15 NONE VC      (1,7)RLL        256KB    200K
  2430	                                     AUTO                             4,500 RPM
  2431	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2432	    HITACHI                  5.25  2  615 17      ST506/412
  2433	    DK505-2           21.0MB FULL  4              (1,3)RLL
  2434	
  2435	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2436	    
  2437	                                  зPHYSICAL© LOG.                      PAGE  43
  2438	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2439	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2440	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2441	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2442	    HITACHI                  5.25  3  699 17      ST506/412 30ms   5.0Mb
  2443	    DK511-3           28.0MB FULL  5  256         (1,3)RLL
  2444	
  2445	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2446	    HITACHI                  5.25  4  699 17      ST506/412 30ms   5.0Mb
  2447	    DK511-5           41.0MB FULL  7  256         (1,3)RLL
  2448	
  2449	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2450	    HITACHI                  5.25  5  823 17      ST506/412 23ms   5.0Mb
  2451	    DK511-8           67.0MB FULL 10              (1,3)RLL
  2452	
  2453	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2454	    HITACHI                  5.25  4  823         ESDI      23ms  10.0Mb
  2455	    DK512-12          94.0MB FULL  7              (2,7)RLL
  2456	
  2457	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2458	    HITACHI                  5.25  5  823         ESDI      28ms  10.0Mb
  2459	    DK512-17         134.0MB FULL 10              (2,7)RLL
  2460	
  2461	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2462	    HITACHI                  5.25  3  823         ESDI      23ms  10.0Mb
  2463	    DK512-8           67.0MB FULL  5              (2,7)RLL
  2464	
  2465	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2466	    HITACHI                  5.25  4  823         SCSI      23ms  10.0Mb
  2467	    DK512C-12         94.0MB FULL  7              (2,7)RLL
  2468	
  2469	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2470	    HITACHI                  5.25  5  819         SCSI      23ms  10.0Mb
  2471	    DK512C-17        134.0MB FULL 10              (2,7)RLL
  2472	
  2473	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2474	    HITACHI                  5.25  3  823         SCSI      23ms  10.0Mb
  2475	    DK512C-8          67.0MB FULL  5              (2,7)RLL
  2476	
  2477	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2478	    HITACHI          382.3MB 5.25  8  903 51      ESDI      16ms  14.5Mb  30.0W
  2479	    DK514-38         330.1MB FULL 14      VC      (2,7)RLL                  30K
  2480	                                     AUTO
  2481	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2482	    HITACHI                  5.25  8  903 51      SCSI      16ms  12.0Mb  30.0W
  2483	    DK514C-38        321.8MB FULL 14      VC      (2,7)RLL                  30K
  2484	                                     AUTO
  2485	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2486	    HITACHI          382.3MB 5.25  8  903 51      ESMD      16ms  15.0Mb  30.0W
  2487	    DK514S-38        330.1MB FULL 14      VC      (2,7)RLL                  30K
  2488	                                     AUTO
  2489	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2490	    HITACHI         1229.0MB 5.25                 ESDI      14ms  22.0Mb
  2491	    DK515-12                 FULL 15      VC      (2,7)RLL                 150K
  2492	                                     AUTO
  2493	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2494	    
  2495	                                  зPHYSICAL© LOG.                      PAGE  44
  2496	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2497	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2498	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2499	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2500	    HITACHI          780.0MB 5.25  8 1361 69      ESDI      16ms  20.0Mb  31.5W
  2501	    DK515-78         673.0MB FULL 14 NONE VC      (2,7)RLL                 150K
  2502	                                     AUTO
  2503	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2504	    HITACHI                  5.25  8 1361 69      SCSI      16ms  20.0Mb  30.0W
  2505	    DK515C-78        670.5MB FULL 14 NONE VC      (2,7)RLL                 150K
  2506	                                     AUTO
  2507	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2508	    HITACHI          780.0MB 5.25  8              E-SMD     16ms  20.0Mb  33.5W
  2509	    DK515S-78        673.0MB FULL 14 NONE VC                               150K
  2510	                                     AUTO
  2511	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2512	    HITACHI         1230.0MB 5.25                 ESDI      14ms  22.0Mb
  2513	    DK516-12                 FULL         VC                               100K
  2514	                                     AUTO
  2515	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2516	    HITACHI         1540.0MB 5.25  8              ESDI      14ms  22.0Mb  35.0W
  2517	    DK516-15        1320.0MB FULL 15 NONE VC                               150K
  2518	                                     AUTO
  2519	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2520	    HITACHI         1651.0MB 5.25  8              SCSI-2    14ms  24.0Mb  37.5W
  2521	    DK516C-16       1342.0MB FULL 15 NONE VC                               150K
  2522	                                     AUTO
  2523	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2524	    HITACHI         2600.0MB 5.25                 SCSI-2    12ms  38.4Mb  31.0W
  2525	    DK517-26        1900.0MB FULL         VC                      512KB
  2526	                                     AUTO                             5,400 RPM
  2527	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2528	    HITACHI         3700.0MB 5.25 12              SCSI-2F   13ms  38.4Mb  31.0W
  2529	    DK517C-37       2900.0MB FULL 21 NONE VC                      512KB    200K
  2530	                                     AUTO                             5,400 RPM
  2531	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2532	    HITACHI                  5.25  3  823 17      ST506/412 25ms   5.0Mb
  2533	    DK521-5           51.0MB HALF  6              (1,3)RLL
  2534	
  2535	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2536	    HITACHI          103.0MB 5.25  4  823 36      ESDI      25ms  10.0Mb  19.5W
  2537	    DK522-10          91.0MB HALF  6      VC      (2,7)RLL                  30K
  2538	                                     AUTO
  2539	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2540	    HITACHI          103.0MB 5.25  4  819 35      SCSI      25ms  12.0Mb  22.0W
  2541	    DK522C-10         87.5MB HALF  6      VC      (2,7)RLL                  30K
  2542	                                     AUTO
  2543	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2544	    HITACHI                  5.25  5              SCSI      28ms          33.0W
  2545	    SV-F501-18       200.0MB HALF 10 NONE VC                                40K
  2546	                                     AUTO          SSD OPTIONAL HARD DISK DRIVE
  2547	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2548	    HITACHI                  5.25  5              SCSI      28ms          54.0W
  2549	    SV-F502-18       200.0MB FULL 10 NONE VC                                40K
  2550	                                     AUTO          SSD OPTIONAL HARD DISK DRIVE
  2551	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2552	    
  2553	                                  зPHYSICAL© LOG.                      PAGE  45
  2554	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2555	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2556	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2557	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2558	    HITACHI                  5.25                 SCSI-D    .4ms  32.0Mb  28.0W
  2559	    SV502C-32D       128.0MB FULL    NONE                                  100K
  2560	                                                    SOLID STATE DISK, 32-128 MB
  2561	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2562	    HITACHI                  5.25                 SCSI      .4ms  32.0Mb  24.0W
  2563	    SV502C-32F       160.0MB FULL    NONE                                  100K
  2564	                                                    SOLID STATE DISK, 32-160 MB
  2565	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2566	    HITACHI                  5.25                 SCSI      .4ms  32.0Mb  18.0W
  2567	    SV502C-32H        64.0MB HALF    NONE                                  100K
  2568	                                                     SOLID STATE DISK, 32-64 MB
  2569	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2570	    HITACHI                  5.25                 SCSI-D    .4ms  32.0Mb  28.0W
  2571	    SV502C-64D       256.0MB FULL    NONE                                  100K
  2572	                                                    SOLID STATE DISK, 64-256 MB
  2573	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2574	    HITACHI                  5.25                 SCSI      .4ms  32.0Mb  24.0W
  2575	    SV502C-64F       320.0MB FULL    NONE                                  100K
  2576	                                                    SOLID STATE DISK, 64-320 MB
  2577	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2578	    HITACHI                  5.25                 SCSI      .4ms  32.0Mb  18.0W
  2579	    SV502C-64H       128.0MB HALF    NONE                                  100K
  2580	                                                    SOLID STATE DISK, 64-128 MB
  2581	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2582	    IBM                            4  583 36      ESDI
  2583	    0667-85           71.0MB       7              (2,7)RLL
  2584	
  2585	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2586	    IBM                      2.50                           20ms   9.0Mb   4.0W
  2587	    30/2.5            30.0MB              VC
  2588	                                     AUTO
  2589	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2590	    IBM                      2.50                           20ms   9.0Mb   4.0W
  2591	    60/2.5            60.0MB              VC
  2592	                                     AUTO
  2593	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2594	    IBM                      2.50  2 1248 50      PS/2(MCA) 17ms           2.1W
  2595	    WD-2120          126.0MB 17.0  4 NONE VC                5.0ms  32KB    150K
  2596	                                     AUTO
  2597	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2598	    IBM                      2.50  1 1120 38      PS/2(MCA) 19ms           2.2W
  2599	    WD-240            42.9MB 12.7  2 NONE VC                5.5ms          150K
  2600	                                     AUTO
  2601	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2602	    IBM                      2.50  2 1120 38      PS/2(MCA) 17ms           2.3W
  2603	    WD-280            85.9MB 17.0  4 NONE VC                5.5ms          150K
  2604	                                     AUTO
  2605	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2606	    IBM                      2.50  2 1248 50      IDE(AT)   17ms           2.1W
  2607	    WDA-2120         126.0MB 17.0  4 NONE VC                5.0ms  32KB    150K
  2608	                                     AUTO
  2609	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2610	    
  2611	                                  зPHYSICAL© LOG.                      PAGE  46
  2612	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2613	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2614	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2615	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2616	    IBM                      2.50  1 1122 38      IDE(AT)   19ms           2.2W
  2617	    WDA-240           43.1MB 12.7  2 NONE VC                5.5ms          150K
  2618	                                     AUTO
  2619	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2620	    IBM                      2.50  2 1122 38      IDE(AT)   17ms           2.3W
  2621	    WDA-280           86.2MB 17.0  4 NONE VC                5.5ms          150K
  2622	                                     AUTO
  2623	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2624	    IBM                      2.50  1 2496 50      IDE(AT)   17ms           2.0W
  2625	    WDA-S260          63.0MB 12.7  2 NONE VC                5.0ms  32KB    150K
  2626	                                     AUTO
  2627	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2628	    IBM                      2.50  1 1120 38      SCSI      19ms           2.2W
  2629	    WDS-240           42.9MB 12.7  2 NONE VC                5.5ms          150K
  2630	                                     AUTO
  2631	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2632	    IBM                      2.50  2 1120 38      SCSI      17ms           2.3W
  2633	    WDS-280           85.9MB 17.0  4 NONE VC                5.5ms          150K
  2634	                                     AUTO
  2635	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2636	    IBM              371.0MB 3.50  8  949 48      SCSI-2    13ms  16.0Mb  11.9W
  2637	    0661-371         320.0MB 41.3 14 NONE VC      (1,7)RLL  2.5ms  64KB    300K
  2638	                                     AUTO                             4,316 RPM
  2639	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2640	    IBM              467.0MB 3.50  8 1199 48      SCSI-2    12ms  16.0Mb  11.9W
  2641	    0661-467         400.0MB 41.3 14 NONE VC      (1,7)RLL  2.0ms 128KB    300K
  2642	                                     AUTO                             4,316 RPM
  2643	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2644	    IBM                      3.50  7              SCSI-2F   11ms          10.1W
  2645	    0663-E12        1044.0MB 41.3 14 NONE VC                0.6ms 256KB    500K
  2646	                                     AUTO                             4,317 RPM
  2647	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2648	    IBM                      3.50  8              SCSI-2F   11ms          10.1W
  2649	    0663-E15        1206.0MB 41.3 16 NONE VC                0.6ms 256KB    500K
  2650	                                     AUTO                             4,317 RPM
  2651	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2652	    IBM                      3.50                 SCSI-2    10ms
  2653	    0663-H12        1004.0MB HALF 14      VC      (1,7)RLL
  2654	                                     AUTO
  2655	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2656	    IBM                      3.50  8 2870         SCSI-2F   11ms          12.7W
  2657	    0664-M1H        2013.7MB 41.3 15 NONE VC                0.6ms 512KB    750K
  2658	                                     AUTO                             5,400 RPM
  2659	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2660	    IBM                      3.50  8 2870         SCSI-2FW  11ms          12.7W
  2661	    0664-N1H        2013.7MB 41.3 15 NONE VC                0.6ms 512KB    750K
  2662	                                     AUTO           68-PIN WIDE SCSI, 5,400 RPM
  2663	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2664	    IBM             2000.0MB 3.50  8 2304         IPI-2     11ms          14.2W
  2665	    0664-P1S        1741.0MB 41.3 15 NONE VC                               750K
  2666	                                     AUTO                             5,400 RPM
  2667	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2668	    
  2669	                                  зPHYSICAL© LOG.                      PAGE  47
  2670	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2671	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2672	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2673	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2674	    IBM                      3.50  8
  2675	    320              320.0MB HALF         VC
  2676	
  2677	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2678	    IBM                      3.50                 SCSI-2    16ms
  2679	    WD-160           160.0MB HALF  8      VC
  2680	                                     AUTO
  2681	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2682	    IBM                      3.50  3  820 MZ      IDE(AT)   19ms  13.5Mb  10.0W
  2683	    WD-3120          120.0MB HALF  6 NONE         (2,7)RLL         64KB    100K
  2684	                                     AUTO                 MZR:2-ZONE, 3,662 RPM
  2685	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2686	    IBM              206.4MB 3.50  4 1021 39      PS/2(MCA) 16ms          13.1W
  2687	    WD-3160          160.0MB 41.3  8 NONE VC      (1,7)RLL  5.0ms          110K
  2688	                                     AUTO
  2689	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2690	    IBM              157.3MB 3.50                 PS/2(MCA) 23ms  10.0Mb
  2691	    WD-3168                  HALF  8      VC                                45K
  2692	                                     AUTO
  2693	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2694	    IBM              103.5MB 3.50  2 1021 39      PS/2(MCA) 16ms          13.1W
  2695	    WD-380            80.0MB 41.3  4 NONE VC                5.0ms          110K
  2696	                                     AUTO
  2697	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2698	    IBM                      3.50                 SCSI      17ms
  2699	    WD-40S            40.8MB HALF  2      VC
  2700	                                     AUTO
  2701	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2702	    IBM              206.4MB 3.50  4 1021 39      IDE(AT)   16ms  12.0Mb  13.1W
  2703	    WDA-3160         160.0MB 41.3  8 NONE VC      (1,7)RLL  5.0ms  32KB    110K
  2704	                                     AUTO
  2705	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2706	    IBM                103.5 3.50  2 1021 39      IDE(AT)   16ms          13.1W
  2707	    WDA-380           80.0MB 41.3  4 NONE VC                5.0ms          110K
  2708	                                     AUTO
  2709	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2710	    IBM                      3.50  2 1923 44      IDE(AT)   16ms
  2711	    WDA-L160         171.4MB 19.9  4 NONE VC                5.0ms          150K
  2712	                                     AUTO
  2713	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2714	    IBM                      3.50  1 1923 44      IDE(AT)   16ms
  2715	    WDA-L80           85.6MB 19.9  2 NONE VC                4.0ms          150K
  2716	                                     AUTO
  2717	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2718	    IBM                      3.50  1 1990 MZ      SCSI-2    12ms           4.5W
  2719	    WDS-3100         104.9MB 19.9  2 NONE VC                5.0ms  32KB    150K
  2720	                                     AUTO                 4,320 RPM, MZR:2-ZONE
  2721	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2722	    IBM              206.4MB 3.50  4 1021 39      SCSI-2    16ms  12.0Mb  13.1W
  2723	    WDS-3160         160.0MB 41.3  8 NONE VC      (1,7)RLL  5.0ms  32KB    110K
  2724	                                     AUTO                             MiG HEADS
  2725	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2726	    
  2727	                                  зPHYSICAL© LOG.                      PAGE  48
  2728	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2729	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2730	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2731	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2732	    IBM                      3.50  2 1990 MZ      SCSI-2    12ms           4.5W
  2733	    WDS-3200         209.7MB 19.9  4 NONE VC                5.0ms  32KB    110K
  2734	                                     AUTO                 4,320 RPM, MZR:2-ZONE
  2735	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2736	    IBM              103.5MB 3.50  2 1021 39      SCSI-2    16ms          13.1W
  2737	    WDS-380           80.0MB 41.3  4 NONE VC                5.0ms  32KB    110K
  2738	                                     AUTO                             MiG HEADS
  2739	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2740	    IBM                      3.50  2 1923 44      SCSI-2    16ms
  2741	    WDS-L160         171.4MB 19.9  4 NONE VC                5.0ms          150K
  2742	                                     AUTO
  2743	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2744	    IBM                      3.50  1 1923 44      SCSI-2    16ms
  2745	    WDS-L80           85.6MB 19.9  2 NONE VC                4.0ms          150K
  2746	                                     AUTO
  2747	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2748	    IBM                      5.25 16 2870         SCSI-2F   11ms          23.0W
  2749	    0664-CSH        4027.0MB 82.5 32 NONE VC                0.6ms   1MB    375K
  2750	                                     AUTO                             5,400 RPM
  2751	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2752	    IBM                      5.25 16 2870         SCSI-2F   11ms          23.0W
  2753	    0664-DSH        4027.0MB 82.5 32 NONE VC                0.6ms   1MB    375K
  2754	                                     AUTO                             5,400 RPM
  2755	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2756	    IBM                      5.25 16 2870         SCSI-2FW  11ms          23.0W
  2757	    0664-ESH        4027.0MB 82.5 32 NONE VC                0.6ms   1MB    375K
  2758	                                     AUTO                             5,400 RPM
  2759	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2760	    IBM                      5.25 16 2870         SCSI-2FW  11ms          23.0W
  2761	    0664-FSH        4027.0MB 82.5 32 NONE VC                0.6ms   1MB    375K
  2762	                                     AUTO                             5,400 RPM
  2763	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2764	    IBM               30.0MB 5.25  2  615 17      ST506/412 65ms   5.0Mb
  2765	    0665-30           21.4MB FULL  4  300         (1,3)RLL
  2766	                                      616
  2767	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2768	    IBM               38.0MB 5.25  3  733 17      ST506/412        5.0Mb
  2769	    0665-38           30.4MB FULL  5  300         (1,3)RLL
  2770	                                      734
  2771	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2772	    IBM              387.0MB 5.25                 ESDI      20ms  10.0Mb
  2773	    0671E                         15      VC                               150K
  2774	                                     AUTO
  2775	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2776	    IBM              387.0MB 5.25                 SCSI      20ms  10.0Mb
  2777	    0671S                         15      VC                               150K
  2778	                                     AUTO
  2779	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2780	    IBM             1054.0MB 5.25                 SCSI-2    11ms  32.0Mb
  2781	    0681                          20      VC                               150K
  2782	                                     AUTO
  2783	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2784	    
  2785	                                  зPHYSICAL© LOG.                      PAGE  49
  2786	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2787	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2788	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2789	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2790	    IBM               25.0MB 5.25  4  306 17      ST506/412        5.0Mb
  2791	    WD-25             21.0MB FULL  8  296         (1,3)RLL
  2792	
  2793	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2794	    IBM                      5.25         17      ST506/412 55ms
  2795	    WD-30             30.0MB FULL         SM      (1,3)RLL
  2796	
  2797	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2798	    IMI                6.0MB 5.25  1  306 17      ST506/412        5.0Mb
  2799	    5006               5.0MB FULL  2  128         (1,3)RLL
  2800	
  2801	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2802	    IMI               12.0MB 5.25  2  306 17      ST506/412 78ms   5.0Mb
  2803	    5012              10.0MB FULL  4  128         (1,3)RLL
  2804	
  2805	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2806	    IMI               18.0MB 5.25  3  306 17      ST506/412        5.0Mb
  2807	    5018              15.0MB FULL  6  128         (1,3)RLL
  2808	
  2809	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2810	    IMPERIAL TECH.           5.25                 SCSI(D)         40.0Mb
  2811	    MEGARAM-SCSI     320.0MB FULL
  2812	                                                    SOLID STATE DISK, 16-320 MB
  2813	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2814	    INTEGRAL                 1.80  1              IDE(*)    20ms           0.5W
  2815	    1820 MUSTANG      21.4MB 15mm  2 NONE VC      (2,7)RLL  8.0ms  32KB    100K
  2816	                                     AUTO                     *XT/AT, 3,571 RPM
  2817	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2818	    INTEGRAL                 1.80  1      MZ      PCMCIA    118m  17.6Mb   1.5W
  2819	    1841P[A] RANGER   42.5MB 10.5  2 NONE VC      (1,7)RLL  8.0ms  32KB    250K
  2820	                                     AUTO                             3,571 RPM
  2821	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2822	    INTEGRAL                 1.80  2      MZ      IDE(*)    18ms  15.0Mb   2.5W
  2823	    1842 STINGRAY     42.8MB 15mm  3 NONE VC      (1,7)RLL  8.0ms  32KB    100K
  2824	                                     AUTO                     *XT/AT, 3,571 RPM
  2825	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2826	    INTEGRAL                 1.80  2      MZ      IDE(AT)   18ms  17.6Mb   2.5W
  2827	    1862 MAVERICK     64.1MB 15mm  3 NONE VC      (1,7)RLL  8.0ms  32KB    100K
  2828	                                     AUTO                             3,571 RPM
  2829	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2830	    INTEGRAL                 1.80  2              PCMCIA
  2831	    1862P MAVERICK    64.1MB 15mm    NONE                                  100K
  2832	                                     AUTO
  2833	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2834	    INTEGRAL                 1.80  2      MZ      PCMCIA    18ms  20.0Mb   1.5W
  2835	    1882P[A] COBRA    85.0MB 12.5  3 NONE VC      (1,7)RLL  8.0ms  32KB    250K
  2836	                                     AUTO                             3,571 RPM
  2837	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2838	    INTEGRAL                 1.80         MZ      IDE(AT)
  2839	    1885 McKINLEY     85.0MB 15mm    NONE VC      (1,7)RLL         32KB
  2840	                                     AUTO                             3,571 RPM
  2841	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2842	    
  2843	                                  зPHYSICAL© LOG.                      PAGE  50
  2844	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2845	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2846	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2847	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2848	    JASMINE                  3.50                 SCSI      20ms  12.0Mb
  2849	    DD-180           174.0MB HALF                                           70K
  2850	                                     AUTO
  2851	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2852	    JCT                      5.25         17      ST506/412  *ms   5.0Mb
  2853	    100                5.0MB HALF                 (1,3)RLL
  2854	                                                               110ms AVE.ACCESS
  2855	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2856	    JCT                      5.25         17      ST506/412  *ms   5.0Mb
  2857	    105                7.0MB HALF                 (1,3)RLL
  2858	                                                               110ms AVE.ACCESS
  2859	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2860	    JCT                      5.25         17      ST506/412  *ms   5.0Mb
  2861	    110               14.0MB HALF                 (1,3)RLL
  2862	                                                               130ms AVE ACCESS
  2863	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2864	    JCT                      5.25         17      ST506/412  *ms   5.0Mb
  2865	    120               20.0MB HALF                 (1,3)RLL
  2866	                                                               100ms AVE ACCESS
  2867	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2868	    JVC                      2.50                 IDE       16ms
  2869	    JD-E2042M         42.0MB 13mm
  2870	
  2871	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2872	    JVC                      2.50                 IDE       16ms
  2873	    JD-E2085M         85.0MB 19mm
  2874	
  2875	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2876	    JVC               25.0MB 2.50  1
  2877	    JD-E2825P         21.4MB 0.8"         VC
  2878	
  2879	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2880	    JVC               50.0MB 2.50  2                        17ms
  2881	    JD-E2850P         42.5MB 0.8"         VC
  2882	
  2883	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2884	    JVC                      2.50                 IDE       16ms
  2885	    JD-F2042M         42.0MB 10mm
  2886	
  2887	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2888	    KALOK CORP.      120.3MB 3.50  3  820 MZ  979 IDE(AT)   19ms  14.4Mb  10.4W
  2889	    KL3100 OCTAGON   105.2MB 0.8"  6      SM   6  (2,7)RLL  5.0ms  32KB    100K
  2890	                                              35          MZR:2-ZONE, 3,662 RPM
  2891	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2892	    KALOK CORP.              3.50  3  820 MZ      IDE(AT)   19ms  13.5Mb  10.0W
  2893	    KL3120 OCTAGON   120.6MB HALF  6      SM      (2,7)RLL         64KB    100K
  2894	                                                          MZR:2-ZONE, 3,662 RPM
  2895	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2896	    KALOK CORP.       25.6MB 3.50  2  615 17      ST506/412 40ms   5.0Mb  10.0W
  2897	    KL320 OCTAGON 1   21.4MB HALF  4  300 SM      (1,3)RLL  10.0m           44K
  2898	
  2899	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2900	    
  2901	                                  зPHYSICAL© LOG.                      PAGE  51
  2902	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2903	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2904	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2905	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2906	    KALOK CORP.       38.4MB 3.50  2  616 26      ST506/412 40ms   7.5Mb  10.0W
  2907	    KL330 OCTAGON 1   32.8MB HALF  4      SM      (2,7)RLL  10.0m           44K
  2908	
  2909	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2910	    KALOK CORP.       51.3MB 3.50  3  820 17      ST506/412 25ms   5.0Mb  10.0W
  2911	    KL340 OCTAGON 2   42.8MB HALF  6      SM      (1,3)RLL                  50K
  2912	
  2913	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2914	    KALOK CORP.       48.1MB 3.50  2  676 31      SCSI      33ms   5.0Mb  10.0W
  2915	    KL341 OCTAGON 1   42.6MB HALF  4      SM      (2,7)RLL                  40K
  2916	                                     AUTO
  2917	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2918	    KALOK CORP.       48.1MB 3.50  2  676 31      PS/2      33ms   5.0Mb  10.0W
  2919	    KL342 OCTAGON 1   42.6MB HALF  4      SM      (2,7)RLL                  40K
  2920	                                     AUTO    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2921	    KALOK CORP.       48.1MB 3.50  2  676 31      IDE(AT)   33ms   5.8Mb  10.0W
  2922	    KL343 OCTAGON 1   42.6MB HALF  4      SM      (2,7)RLL          8KB    100K
  2923	                                     AUTO                             3,375 RPM
  2924	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2925	    KALOK CORP.       76.9MB 3.50  3  820 26      ST506/412 25ms   7.5Mb  10.0W
  2926	    KL360 OCTAGON 2   65.5MB HALF  6      SM      (2,7)RLL                  50K
  2927	
  2928	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2929	    KALOK CORP.       98.4MB 3.50  3  815 34      SCSI      25ms   9.0Mb  10.0W
  2930	    KL381 OCTAGON 2   84.7MB HALF  6      SM      (2,7)RLL                  50K
  2931	
  2932	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2933	    KALOK CORP.       98.4MB 3.50  3  815 34      IDE(AT)   25ms   9.0Mb  10.0W
  2934	    KL383 OCTAGON 2   84.7MB HALF  6      SM      (2,7)RLL                  50K
  2935	
  2936	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2937	    KALOK CORP.              3.50  1 2048 MZ      IDE(AT)   17ms  26.0Mb   2.0W
  2938	    P5-125A POINT5   125.8MB 0.5"  2              (1,7)RLL        128KB    100K
  2939	                                                                     MZR:9-ZONE
  2940	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2941	    KALOK CORP.              3.50  1 2048 MZ      SCSI-2    17ms  26.0Mb   2.0W
  2942	    P5-125S POINT5   125.8MB 0.5"  2              (1,7)RLL        128KB    100K
  2943	                                                                     MZR:9-ZONE
  2944	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2945	    KALOK CORP.              3.50  2 2048 MZ      IDE(AT)   17ms  26.0Mb   2.5W
  2946	    P5-250A POINT5   251.9MB 0.5"  4              (1,7)RLL        128KB    100K
  2947	                                                                     MZR:9-ZONE
  2948	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2949	    KALOK CORP.              3.50  2 2048 MZ      SCSI-2    17ms  26.0Mb   2.5W
  2950	    P5-250S POINT5   251.9MB 0.5"  4              (1,7)RLL        128KB    100K
  2951	                                                                     MZR:9-ZONE
  2952	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2953	    KYOCERA                  3.50  2  616 17      ST506/412 65ms   5.0Mb  12.3W
  2954	    KC-20A            21.5MB HALF  4      SM      (1,3)RLL  15.0m           40K
  2955	                                     AUTO
  2956	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2957	    
  2958	                                  зPHYSICAL© LOG.                      PAGE  52
  2959	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  2960	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  2961	                                     L.Z.    ST        ADDITIONAL COMMENTS
  2962	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  2963	    KYOCERA                  3.50  2  615 17      ST506/412 62ms   5.0Mb  10.0W
  2964	    KC-20B            21.4MB HALF  4      SM      (1,3)RLL  15.0m           40K
  2965	                                     AUTO
  2966	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2967	    KYOCERA                  3.50  2  615 17
  2968	    KC-20C            21.4MB HALF  4      SM      (1,3)RLL
  2969	
  2970	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2971	    KYOCERA                  3.50  2  616 26      ST506/412 65ms   7.5Mb  12.5W
  2972	    KC-30A            32.8MB HALF  4      SM      (2,7)RLL  15.0m           40K
  2973	                                     AUTO
  2974	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2975	    KYOCERA                  3.50  2  615 26      ST506/412 62ms   7.5Mb  10.7W
  2976	    KC-30B            32.7MB HALF  4      SM      (2,7)RLL  15.0m           40K
  2977	                                     AUTO
  2978	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2979	    KYOCERA                  3.50  1 1075 17      IDE(AT)   28ms   8.0Mb   9.8W
  2980	    KC-40GA           40.5MB HALF  2                                        40K
  2981	
  2982	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2983	    KYOCERA                  3.50  4  787 28      SCSI      28ms          13.6W
  2984	    KC-80C            87.0MB HALF  8      SM      (2,7)RLL  7.0ms           28K
  2985	                                     AUTO
  2986	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2987	    KYOCERA                  3.50                 IDE(AT)   23ms
  2988	    KC-80GA           80.0MB HALF                 (2,7)RLL
  2989	
  2990	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2991	    KYOCERA                  3.50                 SCSI      23ms
  2992	    KC-80GS           83.0MB HALF                 (2,7)RLL
  2993	
  2994	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2995	    LAPINE                   3.50  2  306 17      ST506/412 65ms   5.0Mb
  2996	    3522 TITAN        10.0MB HALF  4              (1,3)RLL
  2997	
  2998	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  2999	    LAPINE                   3.50  2  615 26      ST506/412 65ms   7.5Mb
  3000	    3532 TITAN        32.0MB HALF  4              (2,7)RLL
  3001	
  3002	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3003	    LAPINE                   3.50  1  615 17      ST506/412        5.0Mb
  3004	    LT10              10.0MB HALF  2              (1,3)RLL
  3005	
  3006	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3007	    LAPINE                   3.50                 ST506/412 85ms
  3008	    LT100             10.0MB HALF
  3009	
  3010	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3011	    LAPINE                   3.50  2  615 17      ST506/412        5.0Mb
  3012	    LT20              20.0MB HALF  4              (1,3)RLL
  3013	
  3014	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3015	    
  3016	                                  зPHYSICAL© LOG.                      PAGE  53
  3017	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3018	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3019	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3020	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3021	    LAPINE                   3.50  2  614 17      ST506/412 65ms   5.0Mb
  3022	    LT200             20.0MB HALF  4              (1,3)RLL
  3023	
  3024	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3025	    LAPINE                   3.50  2  614 17      ST506/412        5.0Mb
  3026	    LT2000            20.0MB HALF  4              (1,3)RLL
  3027	
  3028	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3029	    LAPINE                   3.50  2  614 26      ST506/412        7.5Mb
  3030	    LT300             32.0MB HALF  4              (2,7)RLL
  3031	
  3032	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3033	    LAPINE                   3.50                 SCSI
  3034	    LT4000            40.0MB HALF
  3035	
  3036	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3037	    LIBERTY SYSTEMS          2.50                 SCSI      19ms   3.0Mb
  3038	    2040C             40.0MB HALF                                  32KB    100K
  3039	                                                             PORTABLE, EXTERNAL
  3040	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3041	    LIBERTY SYSTEMS          2.50                 SCSI      19ms   3.0Mb
  3042	    3020C(P)          20.0MB HALF                                  32KB    100K
  3043	                                                 SCSI & PARALLEL PORT, PORTABLE
  3044	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3045	    LIBERTY SYSTEMS          2.50                 SCSI      19ms   3.0Mb
  3046	    3020CT            20.0MB HALF                                  32KB    100K
  3047	                                                            CARTRIDGE, PORTABLE
  3048	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3049	    LIBERTY SYSTEMS          2.50                 SCSI      19ms   3.0Mb
  3050	    3040C(P)          40.0MB HALF                                  32KB    100K
  3051	                                                 SCSI & PARALLEL PORT, PORTABLE
  3052	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3053	    LIBERTY SYSTEMS          2.50                 SCSI      19ms   3.0Mb
  3054	    3040CT            40.0MB HALF                                  32KB    100K
  3055	                                                            CARTRIDGE, PORTABLE
  3056	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3057	    LIBERTY SYSTEMS          3.50                 SCSI/PA   12ms   3.0Mb
  3058	    50105Q(P)        105.0MB HALF                                  64KB     60K
  3059	                                                 SCSI & PARALLEL PORT, PORTABLE
  3060	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3061	    LIBERTY SYSTEMS          3.50                 SCSI/PA   19ms   3.0Mb
  3062	    50120C(P)        120.0MB HALF                                  64KB     60K
  3063	                                                 CARTRIDGE,SCSI & PARALLEL PORT
  3064	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3065	    LIBERTY SYSTEMS          3.50                 SCSI/PAR  12ms   3.0Mb
  3066	    5052Q(P)          52.0MB HALF                                  64KB     60K
  3067	                                                 SCSI & PARALLEL PORT, PORTABLE
  3068	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3069	    LIBERTY SYSTEMS          3.50                 SCSI      12ms   3.0Mb
  3070	    70105Q           105.0MB HALF                                  64KB     60K
  3071	                                                      PARALLEL OPTION, PORTABLE
  3072	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3073	    
  3074	                                  зPHYSICAL© LOG.                      PAGE  54
  3075	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3076	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3077	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3078	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3079	    LIBERTY SYSTEMS          3.50                 SCSI       9ms   3.0Mb
  3080	    70170Q           170.0MB HALF                                  64KB     50K
  3081	                                                      PARALLEL OPTION, PORTABLE
  3082	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3083	    LIBERTY SYSTEMS          3.50                 SCSI       9ms   3.0Mb
  3084	    70210Q           210.0MB HALF                                  64KB     50K
  3085	                                                      PARALLEL OPTION, PORTABLE
  3086	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3087	    LIBERTY SYSTEMS          3.50                 SCSI      12ms   3.5Mb
  3088	    70340M           340.0MB HALF                                  32KB    150K
  3089	                                                      PARALLEL OPTION, PORTABLE
  3090	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3091	    LIBERTY SYSTEMS          3.50                 SCSI       9ms   3.0Mb
  3092	    7040Q             40.0MB HALF                                  64KB     50K
  3093	                                                      PARALLEL OPTION, PORTABLE
  3094	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3095	    LIBERTY SYSTEMS          3.50                 SCSI      10ms   3.0Mb
  3096	    70425Q           425.0MB HALF                                  64KB     50K
  3097	                                                      PARALLEL OPTION, PORTABLE
  3098	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3099	    LIBERTY SYSTEMS          3.50                 SCSI      12ms   3.0Mb
  3100	    7052QQ            52.0MB HALF                                  64KB     60K
  3101	                                                      PARALLEL OPTION, PORTABLE
  3102	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3103	    LIBERTY SYSTEMS          5.25                 SCSI      20ms   0.6Mb
  3104	    11544S(P)         44.0MB                                        8KB     30K
  3105	                                                            CONNS. TO PAR. PORT
  3106	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3107	    LIBERTY SYSTEMS          5.25                 SCSI      20ms   0.6Mb
  3108	    11588S(P)         88.0MB                                        8KB     30K
  3109	                                                            CONNS. TO PAR. PORT
  3110	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3111	    LIBERTY SYSTEMS          5.25                 SCSI      20ms   0.6Mb
  3112	    22544SD         2x44.0MB                                        8KB     30K
  3113	                                                            CONNS. TO PAR. PORT
  3114	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3115	    LIBERTY SYSTEMS          5.25                 SCSI      20ms   0.6Mb
  3116	    22588SD         2x88.0MB                                        8KB     30K
  3117	                                                            CONNS. TO PAR. PORT
  3118	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3119	    MAGTRON                  3.50                 IDE(AT)   19ms  10.8Mb
  3120	    MT-3040A          40.2MB HALF  2              (2,7)RLL
  3121	
  3122	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3123	    MAGTRON                  3.50                 IDE(AT)   17ms  10.8Mb
  3124	    MT-3080A          80.7MB HALF  4              (2,7)RLL
  3125	
  3126	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3127	    MAGTRON                  3.50                 IDE(AT)   15ms  12.0Mb
  3128	    MT-3120A         130.4MB HALF  4              (2,7)RLL
  3129	
  3130	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3131	    
  3132	                                  зPHYSICAL© LOG.                      PAGE  55
  3133	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3134	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3135	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3136	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3137	    MAGTRON          138.0MB 5.25  3 1600 35      ESDI      16ms  10.0Mb  21.0W
  3138	    MT-4115E         115.0MB HALF  4      VC      (2,7)RLL  5.0ms          100K
  3139	                                     AUTO                            DUAL SERVO
  3140	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3141	    MAGTRON          138.0MB 5.25  3 1600 35      SCSI      16ms  10.0Mb  21.0W
  3142	    MT-4115S         115.0MB HALF  4      VC      (2,7)RLL  5.0ms          100K
  3143	                                     AUTO                            DUAL SERVO
  3144	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3145	    MAGTRON          172.0MB 5.25  3 1600 35      ESDI      16ms  10.0Mb  21.0W
  3146	    MT-4140E         140.0MB HALF  5      VC      (2,7)RLL  5.0ms          100K
  3147	                                     AUTO                            DUAL SERVO
  3148	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3149	    MAGTRON          172.0MB 5.25  3 1600 35      SCSI      16ms  10.0Mb  21.0W
  3150	    MT-4140S         140.0MB HALF  5      VC      (2,7)RLL  5.0ms          100K
  3151	                                     AUTO                            DUAL SERVO
  3152	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3153	    MAGTRON          207.0MB 5.25  4 1600 35      ESDI      16ms  10.0Mb  21.0W
  3154	    MT-4170E         170.0MB HALF  6      VC      (2,7)RLL  5.0ms          100K
  3155	                                     AUTO                            DUAL SERVO
  3156	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3157	    MAGTRON          207.0MB 5.25  4 1600 35      SCSI      16ms  10.0Mb  21.0W
  3158	    MT-4170S         170.0MB HALF  6      VC      (2,7)RLL  5.0ms          100K
  3159	                                     AUTO                            DUAL SERVO
  3160	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3161	    MAGTRON          765.0MB 5.25  8 1632 54      ESDI      14ms  15.0Mb  30.0W
  3162	    MT-5760E         676.8MB HALF 15      VC      (1,7)RLL  3.0ms  64KB    100K
  3163	                                     AUTO
  3164	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3165	    MAGTRON          765.0MB 5.25  8 1632 54      SCSI      14ms  15.0Mb  30.0W
  3166	    MT-5760S         673.0MB HALF 15      VC      (1,7)RLL  3.0ms  64KB    100K
  3167	                                     AUTO
  3168	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3169	    MAGTRON         1200.0MB 5.25                 SCSI      13ms
  3170	    MT-6120S                 FULL
  3171	
  3172	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3173	    MAXTOR                   1.80  2              PCMCIA-3
  3174	    MXL-105-III      105.0MB 10.5  4 NONE
  3175	                                     AUTO
  3176	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3177	    MAXTOR                   2.50  1                        12ms
  3178	    25084             84.0MB 10.0    NONE                   2.5ms          350K
  3179	                                     AUTO                             4,247 RPM
  3180	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3181	    MAXTOR                   2.50  3                        12ms
  3182	    25252            252.0MB 17.0    NONE                   2.5ms          350K
  3183	                                     AUTO                             4,247 RPM
  3184	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3185	    MAXTOR                   2.50  2 1092 MZ      IDE(AT)   15ms  11.0Mb   2.7W
  3186	    2585A APACHE      83.4MB 0.7"  4 NONE VC      (1,7)RLL  3.0ms  32KB    150K
  3187	                                     AUTO                 MZR:4-ZONE, 3,551 RPM
  3188	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3189	    
  3190	                                  зPHYSICAL© LOG.                      PAGE  56
  3191	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3192	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3193	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3194	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3195	    MAXTOR                   2.50  2 1092 MZ      SCSI      15ms  11.0Mb   2.7W
  3196	    2585S APACHE      83.4MB 0.7"  4 NONE VC      (1,7)RLL  3.0ms  32KB    150K
  3197	                                     AUTO                 MZR:4-ZONE, 3,551 RPM
  3198	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3199	    MAXTOR                   3.50  4  733 32      IDE(AT)   27ms  10.0Mb  13.0W
  3200	    LXT-100AT         96.0MB HALF  8 NONE VC      (2,7)RLL  4.0ms           40K
  3201	                                     AUTO
  3202	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3203	    MAXTOR                   3.50  4  733 32      SCSI      27ms  10.0Mb  13.0W
  3204	    LXT-100S          96.0MB HALF  8 NONE VC      (2,7)RLL  4.0ms           40K
  3205	                                     AUTO
  3206	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3207	    MAXTOR           234.0MB 3.50  4 1320 32  816 IDE(AT)   15ms  12.0Mb  10.0W
  3208	    LXT-200AT        201.0MB HALF  7 NONE VC  15  (1,7)RLL  3.0ms          150K
  3209	                                     AUTO     32
  3210	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3211	    MAXTOR           234.0MB 3.50  4 1320 MZ      SCSI      15ms  12.0Mb  10.0W
  3212	    LXT-200S         207.0MB HALF  7 NONE VC      (1,7)RLL                 150K
  3213	                                     AUTO                            MZR:3-ZONE
  3214	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3215	    MAXTOR           248.0MB 3.50  4 1320 MZ  683 IDE(AT)   15ms  15.7Mb  10.0W
  3216	    LXT-213A         212.7MB HALF  7 NONE VC  16  (1,7)RLL  3.0ms  32KB    150K
  3217	                                     AUTO     38                     MZR:6-ZONE
  3218	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3219	    MAXTOR           248.0MB 3.50  4 1320 MZ      SCSI      15ms  15.7Mb  10.0W
  3220	    LXT-213S         212.7MB HALF  7 NONE VC      (1,7)RLL  3.0ms  32KB    150K
  3221	                                     AUTO                            MZR:6-ZONE
  3222	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3223	    MAXTOR           401.0MB 3.50  4 1560 MZ  654 IDE(AT)   15ms  16.0Mb  11.0W
  3224	    LXT-340AT        340.0MB HALF  7 NONE VC  16  (1,7)RLL  3.0ms 128KB    150K
  3225	                                     AUTO     63         56 BIT ECC, MZR:8-ZONE
  3226	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3227	    MAXTOR           401.0MB 3.50  4 1560 MZ      SCSI      15ms  16.0Mb  11.0W
  3228	    LXT-340S         340.0MB HALF  7 NONE VC      (1,7)RLL  3.0ms 128KB    150K
  3229	                                     AUTO                56 BIT ECC, MZR:8-ZONE
  3230	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3231	    MAXTOR                   3.50  4 1560 MZ      SCSI-2    13ms  16.9Mb  11.0W
  3232	    LXT-340SY        340.5MB 41.3  7 NONE VC      (1,7)RLL  3.0ms 128KB    150K
  3233	                                     AUTO                56 BIT ECC, MZR:8-ZONE
  3234	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3235	    MAXTOR           517.0MB 3.50  5 1560 MZ  842 IDE(AT)   13ms  16.0Mb  10.0W
  3236	    LXT-437A         437.0MB HALF  9 NONE VC  16  (1,7)RLL  3.0ms 128KB    150K
  3237	                                     AUTO     63                     MZR:8-ZONE
  3238	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3239	    MAXTOR           517.0MB 3.50  5 1560 MZ      SCSI      13ms  16.0Mb  10.0W
  3240	    LXT-437S         437.0MB HALF  9 NONE VC      (1,7)RLL  3.0ms 128KB    150K
  3241	                                     AUTO                            MZR:8-ZONE
  3242	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3243	    MAXTOR                   3.50  2  733 32      IDE(AT)   27ms  10.0Mb  13.0W
  3244	    LXT-50A           48.0MB HALF  4 NONE VC      (2,7)RLL  4.0ms           40K
  3245	                                     AUTO
  3246	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3247	    
  3248	                                  зPHYSICAL© LOG.                      PAGE  57
  3249	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3250	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3251	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3252	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3253	    MAXTOR                   3.50  2  733 32      SCSI      27ms  10.0Mb  13.0W
  3254	    LXT-50S           48.0MB HALF  4 NONE VC      (2,7)RLL  4.0ms           40K
  3255	                                     AUTO
  3256	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3257	    MAXTOR           613.0MB 3.50  6 1560 MZ      IDE(AT)   13ms  40.0Mb  10.0W
  3258	    LXT-535A         535.0MB HALF 11 NONE VC      (1,7)RLL  2.5ms 128KB    150K
  3259	                                     AUTO                            MZR:8-ZONE
  3260	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3261	    MAXTOR           613.0MB 3.50  6 1560 MZ      SCSI      13ms  40.0Mb  10.0W
  3262	    LXT-535S         535.0MB HALF 11 NONE VC      (1,7)RLL  3.0ms 128KB    150K
  3263	                                     AUTO                            MZR:8-ZONE
  3264	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3265	    MAXTOR                   3.50  8 2512 MZ      SCSI-2     9ms  33.7Mb  13.5W
  3266	    MXT-1240S       1240.0MB HALF 15 NONE VC      (1,7)RLL  1.5ms 256KB    300K
  3267	                                     AUTO        88BIT ECC,MZR:8-ZONE,6,300 RPM
  3268	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3269	    MAXTOR                   3.50                 SCSI-2     9ms
  3270	    MXT-540S         540.0MB 1.0"    NONE VC      (1,7)RLL
  3271	                                     AUTO                             6,300 RPM
  3272	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3273	    MAXTOR          1202.0MB 5.25  8 1632 MZ      SCSI-2    13ms  23.0Mb  26.0W
  3274	    P0-12S PANTHER  1029.0MB FULL 15 NONE VC      RLL       2.0ms 256KB    100K
  3275	                                     AUTO                56 BIT ECC, MZR:4-ZONE
  3276	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3277	    MAXTOR           811.0MB 5.25  5 1778 85      ESDI      13ms  24.3Mb  26.0W
  3278	    P1-08E PANTHER   696.0MB FULL  9      VC      RLL       2.0ms          100K
  3279	                                     AUTO
  3280	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3281	    MAXTOR           811.0MB 5.25  5 1778 85      SCSI-2    13ms  24.3Mb  27.0W
  3282	    P1-08S PANTHER   696.0MB FULL  9 NONE VC      RLL       2.0ms 256KB    100K
  3283	                                     AUTO                            56 BIT ECC
  3284	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3285	    MAXTOR          1234.0MB 5.25  8 1216 85      ESDI      13ms  22.2Mb  26.0W
  3286	    P1-12E PANTHER  1051.0MB FULL 15      VC      RLL       2.0ms          150K
  3287	                                     AUTO
  3288	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3289	    MAXTOR          1171.0MB 5.25 10 1216 85      SCSI-2    11ms  24.3Mb  27.0W
  3290	    P1-12S PANTHER  1005.0MB FULL 19 NONE VC      RLL       2.0ms 256KB    100K
  3291	                                     AUTO                            56 BIT ECC
  3292	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3293	    MAXTOR          1351.0MB 5.25  8              ESDI      13ms  24.3Mb  26.0W
  3294	    P1-13E PANTHER  1160.0MB FULL 15      VC      RLL       2.0ms          1OOK
  3295	                                     AUTO
  3296	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3297	    MAXTOR          1563.0MB 5.25 10              ESDI      13ms  22.2Mb  27.0W
  3298	    P1-16E PANTHER  1331.0MB FULL 19      VC      RLL       2.0ms          150K
  3299	                                     AUTO
  3300	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3301	    MAXTOR          1759.0MB 5.25 10 1778 MZ      SCSI-2    13ms  24.3Mb  26.0W
  3302	    P1-17S PANTHER  1503.0MB FULL 19 NONE VC      RLL       2.0ms 256KB    100K
  3303	                                     AUTO                       56 BIT ECC, MZR
  3304	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3305	    
  3306	                                  зPHYSICAL© LOG.                      PAGE  58
  3307	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3308	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3309	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3310	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3311	    MAXTOR          1712.0MB 5.25 10 1778 85      ESDI      13ms  24.3Mb  27.0W
  3312	    P2-17E PANTHER  1470.0MB FULL 19      VC      RLL       2.0ms          100K
  3313	                                     AUTO
  3314	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3315	    MAXTOR            65.0MB 5.25  4  918 17      ST506/412 28ms   5.0Mb
  3316	    XT-1065           56.0MB FULL  7              (1,3)RLL
  3317	
  3318	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3319	    MAXTOR            85.3MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  25.0W
  3320	    XT-1085           71.3MB FULL  8 NONE VC      (1,3)RLL  4.0ms          150K
  3321	                                     AUTO
  3322	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3323	    MAXTOR           105.0MB 5.25  6  918 17      ST506/412 27ms   5.0Mb
  3324	    XT-1105           87.0MB FULL 11              (1,3)RLL
  3325	
  3326	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3327	    MAXTOR           120.0MB 5.25  4 1024 26      ST506/412 28ms   7.5Mb  26.5W
  3328	    XT-1120R         109.1MB FULL  8              (2,7)RLL  4.0ms           70K
  3329	
  3330	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3331	    MAXTOR           143.4MB 5.25  8  918 17      ST506/412 27ms   5.0Mb  25.0W
  3332	    XT-1140          119.9MB FULL 15 NONE VC      (1,3)RLL  4.0ms          150K
  3333	                                     AUTO
  3334	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3335	    MAXTOR           240.0MB 5.25  8 1024 26      ST506/412 28ms   7.5Mb  26.5W
  3336	    XT-1240R         204.5MB FULL 15              (2,7)RLL  4.0ms           70K
  3337	
  3338	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3339	    MAXTOR            85.0MB 5.25  4 1224 17      ST506/412 30ms   5.0Mb
  3340	    XT-2085           74.0MB FULL  7              (1,3)RLL
  3341	
  3342	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3343	    MAXTOR           140.0MB 5.25  6 1224 17      ST506/412 30ms   5.0Mb
  3344	    XT-2140          117.0MB FULL 11              (1,3)RLL
  3345	
  3346	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3347	    MAXTOR           191.2MB 5.25  8 1224 17      ST506/412 29ms   5.0Mb  25.0W
  3348	    XT-2190          159.8MB FULL 15 NONE VC      (1,3)RLL  4.0ms          150K
  3349	                                     AUTO
  3350	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3351	    MAXTOR           170.0MB 5.25  5 1224 48      SCSI      30ms  15.0Mb
  3352	    XT-3170S         146.0MB FULL  9              (2,7)RLL
  3353	
  3354	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3355	    MAXTOR           280.0MB 5.25  8 1224         SCSI      30ms  15.0Mb
  3356	    XT-3280S         244.4MB FULL 15              (2,7)RLL
  3357	
  3358	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3359	    MAXTOR           380.0MB 5.25  8 1224 36      ESDI      27ms  15.0Mb
  3360	    XT-3380E                 FULL 15              (2,7)RLL
  3361	                                                 OLD MODELS: 35 S/T (HARD SECT)
  3362	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3363	    
  3364	                                  зPHYSICAL© LOG.                      PAGE  59
  3365	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3366	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3367	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3368	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3369	    MAXTOR           380.0MB 5.25  8 1224 36      SCSI      27ms  15.0Mb
  3370	    XT-3380S                 FULL 15              (2,7)RLL
  3371	
  3372	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3373	    MAXTOR           179.4MB 5.25  5 1224 36      ESDI      16ms  10.0Mb  27.0W
  3374	    XT-4170E         157.9MB FULL  7 NONE VC      (1,7)RLL  2.5ms          150K
  3375	                                     AUTO
  3376	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3377	    MAXTOR           179.4MB 5.25  5 1224 36      SCSI      14ms  10.0Mb  27.0W
  3378	    XT-4170S         157.5MB FULL  7 NONE VC      (2,7)RLL  2.5ms  45KB    150K
  3379	                                     AUTO                            48 BIT ECC
  3380	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3381	    MAXTOR           175.0MB 5.25  4 1224 36      ESDI      27ms  10.0Mb
  3382	    XT-4175E         157.0MB FULL  7 NONE VC      (2,7)RLL
  3383	                                     AUTO
  3384	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3385	    MAXTOR           230.7MB 5.25  5 1224 36      ESDI      16ms  10.0Mb  27.0W
  3386	    XT-4230E         203.0MB FULL  9 NONE VC      (1,7)RLL  2.5ms          150K
  3387	                                     AUTO
  3388	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3389	    MAXTOR           302.7MB 5.25  6 1224 36      SCSI      16ms  10.0Mb
  3390	    XT-4280S         280.0MB FULL 11 NONE VC      (2,7)RLL
  3391	                                     AUTO
  3392	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3393	    MAXTOR           384.5MB 5.25  8 1224 36      ESDI      16ms  10.0Mb  27.0W
  3394	    XT-4380E         338.4MB FULL 15 NONE VC      (1,7)RLL  2.5ms          150K
  3395	                                     AUTO
  3396	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3397	    MAXTOR           384.5MB 5.25  8 1224 36      SCSI      16ms  10.0Mb  27.0W
  3398	    XT-4380S         337.6MB FULL 15 NONE VC      (1,7)RLL  2.5ms  45KB    150K
  3399	                                     AUTO                            48 BIT ECC
  3400	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3401	    MAXTOR           410.1MB 5.25  5 1632 54      ESDI      15ms  15.0Mb  27.0W
  3402	    XT-8380E         361.0MB FULL  8 NONE VC      (1,7)RLL  2.5ms          150K
  3403	                                     AUTO
  3404	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3405	    MAXTOR           410.1MB 5.25  5 1632 54      ESDI      14ms  15.0Mb  27.0W
  3406	    XT-8380EH        361.0MB FULL  8 NONE VC      (1,7)RLL  2.0ms          150K
  3407	                                     AUTO
  3408	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3409	    MAXTOR           410.1MB 5.25  5 1632 54      SCSI      15ms  15.0Mb  27.0W
  3410	    XT-8380S         360.3MB FULL  8 NONE VC      (1,7)RLL  2.5ms  45KB    150K
  3411	                                     AUTO                            48 BIT ECC
  3412	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3413	    MAXTOR           410.1MB 5.25  5 1632 54      SCSI      14ms  15.0Mb  27.0W
  3414	    XT-8380SH        360.3MB FULL  8 NONE VC      (1,7)RLL  2.0ms  45KB    150K
  3415	                                     AUTO                            48 BIT ECC
  3416	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3417	    MAXTOR           615.3MB 5.25  7 1632 54      ESDI      16ms  15.0Mb  27.0W
  3418	    XT-8610E         541.4MB FULL 12 NONE VC      (1,7)RLL  3.0ms          150K
  3419	                                     AUTO
  3420	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3421	    
  3422	                                  зPHYSICAL© LOG.                      PAGE  60
  3423	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3424	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3425	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3426	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3427	    MAXTOR           702.0MB 5.25  8 1490 54      SCSI      17ms  15.0Mb  27.0W
  3428	    XT-8702S         616.7MB FULL 15 NONE VC      (1,7)RLL                 150K
  3429	                                     AUTO
  3430	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3431	    MAXTOR           768.9MB 5.25  8 1632 54      ESDI      17ms  15.0Mb  27.0W
  3432	    XT-8760E         676.8MB FULL 15 NONE VC      (1,7)RLL  2.5ms          150K
  3433	                                     AUTO
  3434	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3435	    MAXTOR           768.9MB 5.25  8 1632 54      ESDI      14ms  15.0Mb  27.0W
  3436	    XT-8760EH        676.8MB FULL 15 NONE VC      (1,7)RLL  2.0ms          150K
  3437	                                     AUTO
  3438	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3439	    MAXTOR           768.9MB 5.25  8 1632 54      SCSI      17ms  15.0Mb  27.0W
  3440	    XT-8760S         675.6MB FULL 15 NONE VC      (2,7)RLL  2.5ms  45KB    150K
  3441	                                     AUTO                            48 BIT ECC
  3442	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3443	    MAXTOR           768.9MB 5.25  8 1632 54      SCSI      15ms  15.0Mb  27.0W
  3444	    XT-8760SH        675.6MB FULL 15 NONE VC      (2,7)RLL  2.0ms  45KB    150K
  3445	                                     AUTO                            48 BIT ECC
  3446	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3447	    MAXTOR           800.5MB 5.25  8 1274 71      ESDI      14ms  20.1Mb  27.0W
  3448	    XT-8800E         694.7MB FULL 15 NONE VC      (1,7)RLL  2.0ms          150K
  3449	                                     AUTO
  3450	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3451	    MAXTOR COLORADO   50.0MB 3.50  1 1170 36      IDE(AT)   17ms  10.8Mb   3.6W
  3452	    7040A CHEYENNE    40.7MB 1.0"  2 NONE VC      (1,7)RLL  6.0ms  32KB    150K
  3453	                                     AUTO                             3,703 RPM
  3454	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3455	    MAXTOR COLORADO   50.0MB 3.50  1 1155 36      SCSI      17ms  10.8Mb   4.1W
  3456	    7040S CHEYENNE    40.7MB 1.0"  2 NONE VC      (1,7)RLL  5.0ms  32KB    150K
  3457	                                     AUTO                             3,703 RPM
  3458	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3459	    MAXTOR COLORADO   76.5MB 3.50  1 1516 42      IDE(AT)   15ms  12.0Mb   4.5W
  3460	    7060A CHEYENNE    65.2MB 1.0"  2 NONE VC      (2,7)RLL  3.0ms  64KB    150K
  3461	                                     AUTO                             3,524 RPM
  3462	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3463	    MAXTOR COLORADO   76.5MB 3.50  1 1516 42      SCSI      15ms  12.0Mb   4.5W
  3464	    7060S CHEYENNE    65.2MB 1.0"  2 NONE VC      (2,7)RLL  3.0ms  64KB    150K
  3465	                                     AUTO                             3,524 RPM
  3466	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3467	    MAXTOR COLORADO  101.0MB 3.50  2 1170 36  981 IDE(AT)   17ms  10.8Mb   3.7W
  3468	    7080A CHEYENNE    81.4MB 1.0"  4 NONE VC  10  (1,7)RLL  6.0ms  32KB    150K
  3469	                                     AUTO     17                      3,703 RPM
  3470	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3471	    MAXTOR COLORADO  101.0MB 3.50  2 1155 36      SCSI      17ms  10.8Mb   4.5W
  3472	    7080S CHEYENNE    80.7MB 1.0"  4 NONE VC      (1,7)RLL  5.0ms  32KB    150K
  3473	                                     AUTO                             3,703 RPM
  3474	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3475	    MAXTOR COLORADO  153.1MB 3.50  2 1516 42  936 IDE(AT)   15ms  12.0Mb   4.5W
  3476	    7130A CHEYENNE   130.4MB 1.0"  4 NONE VC  16  (2,7)RLL  3.0ms  64KB    150K
  3477	                                     AUTO     17          aka: 7120A, 3,524 RPM
  3478	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3479	    
  3480	                                  зPHYSICAL© LOG.                      PAGE  61
  3481	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3482	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3483	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3484	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3485	    MAXTOR COLORADO  153.1MB 3.50  2 1516 42      SCSI      15ms  12.0Mb   4.5W
  3486	    7130S CHEYENNE   130.4MB 1.0"  4 NONE VC      (2,7)RLL  3.0ms  64KB    150K
  3487	                                     AUTO                 aka: 7120S, 3,524 RPM
  3488	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3489	    MAXTOR COLORADO          3.50  2 1698 MZ  683 IDE(AT)   15ms  22.6Mb   3.6W
  3490	    7213A CHEYENNE   212.8MB 1.0"  4 NONE VC  16  (1,7)RLL  3.0ms  64KB    150K
  3491	                                     AUTO     38                 MZR, 3,551 RPM
  3492	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3493	    MAXTOR COLORADO          3.50  2 1698 MZ      SCSI      15ms  22.6Mb   3.6W
  3494	    7213S CHEYENNE   212.7MB 1.0"  4 NONE VC      (1,7)RLL  3.0ms  64KB    150K
  3495	                                     AUTO                        MZR, 3,551 RPM
  3496	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3497	    MAXTOR COLORADO   51.3MB 3.50  2  745 28      IDE(AT)   28ms   8.0Mb   8.0W
  3498	    8051A             42.7MB HALF  4      VC      (2,7)RLL  8.0ms  32KB    150K
  3499	                                     AUTO                             3,484 RPM
  3500	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3501	    MEGADRIVE                3.50    1019         SCSI      19ms  10.0Mb  10.0W
  3502	    P-105            105.0MB HALF                 (2,7)RLL  6.0ms           50K
  3503	                                     AUTO
  3504	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3505	    MEGADRIVE                3.50    1123         SCSI      14ms  10.0Mb  11.0W
  3506	    P-120            120.0MB HALF                 (2,7)RLL  4.0ms           50K
  3507	                                     AUTO
  3508	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3509	    MEGADRIVE                3.50    1123         SCSI      14ms  10.0Mb  11.0W
  3510	    P-170            170.0MB HALF                 (2,7)RLL  4.0ms           50K
  3511	                                     AUTO
  3512	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3513	    MEGADRIVE                3.50    1156         SCSI      14ms  10.0Mb  12.0W
  3514	    P-210            210.0MB HALF                 (2,7)RLL  4.0ms           50K
  3515	                                     AUTO
  3516	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3517	    MEGADRIVE                3.50     834         SCSI      19ms   7.5Mb   9.0W
  3518	    P-42              42.0MB HALF                 (2,7)RLL  6.0ms           50K
  3519	                                     AUTO
  3520	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3521	    MEGADRIVE                3.50                 SCSI       9ms
  3522	    P-425            425.0MB HALF                 (2,7)RLL                  75K
  3523	                                     AUTO
  3524	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3525	    MEGADRIVE                3.50     834         SCSI      19ms  10.0Mb   9.0W
  3526	    P-84              84.0MB HALF                 (2,7)RLL  6.0ms           50K
  3527	                                     AUTO
  3528	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3529	    MEGADRIVE                5.60                 SCSI                     2.0W
  3530	    BASE-1(DRV)              FULL
  3531	
  3532	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3533	    MEGADRIVE                7.50                 SCSI                     2.0W
  3534	    BASE-2(DRV)              3-HH
  3535	
  3536	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3537	    
  3538	                                  зPHYSICAL© LOG.                      PAGE  62
  3539	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3540	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3541	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3542	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3543	    MEMOREX                        1  320 17      ST506/412        5.0Mb
  3544	    321                5.0MB       2  128         (1,3)RLL
  3545	
  3546	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3547	    MEMOREX                        2  320 17      ST506/412        5.0Mb
  3548	    322               10.0MB       4  128         (1,3)RLL
  3549	
  3550	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3551	    MEMOREX                        3  320 17      ST506/412        5.0Mb
  3552	    323               15.0MB       6  128         (1,3)RLL
  3553	
  3554	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3555	    MEMOREX                        4  320 17      ST506/412        5.0Mb
  3556	    324               20.0MB       8  128         (1,3)RLL
  3557	
  3558	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3559	    MEMOREX                        1  612 17      ST506/412        5.0Mb
  3560	    450               10.0MB       2  350         (1,3)RLL
  3561	
  3562	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3563	    MEMOREX                        2  961 17      ST506/412        5.0Mb
  3564	    512               25.0MB       3  480         (1,3)RLL
  3565	
  3566	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3567	    MEMOREX                        3  961 17      ST506/412        5.0Mb
  3568	    513               41.0MB       5  480         (1,3)RLL
  3569	
  3570	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3571	    MEMOREX                        4  961 17      ST506/412        5.0Mb
  3572	    514               58.0MB       7  480         (1,3)RLL
  3573	
  3574	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3575	    MEMTECH                            32 32      PC-BUS    .5ms   4.6Mb   5.1W
  3576	    PCB902             2.0MB       4
  3577	                                                       PLUG-IN SOLID STATE DISK
  3578	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3579	    MEMTECH                           256 16      PC-BUS    .5ms   4.6Mb   2.0W
  3580	    PCE910             8.0MB       4
  3581	                                                       PLUG-IN SOLID STATE DISK
  3582	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3583	    MEMTECH                           128 16      PC-BUS    .5ms   4.6Mb   1.5W
  3584	    PCF912             4.0MB       4
  3585	                                                  PLUG-IN S.S.DISK/FLASH MEMORY
  3586	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3587	    MEMTECH                           128 16      PC-BUS    .5ms   4.6Mb   1.5W
  3588	    PCF914             4.0MB       4
  3589	                                                  PLUG-IN S.S.DISK/FLASH MEMORY
  3590	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3591	    MEMTECH                  3.50     128 16      SCSI      .8ms   4.6Mb   1.8W
  3592	    SSD903             4.0MB HALF  4
  3593	                                                               SOLID STATE DISK
  3594	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3595	    
  3596	                                  зPHYSICAL© LOG.                      PAGE  63
  3597	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3598	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3599	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3600	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3601	    MEMTECH                  3.50                 SCSI-2                   1.3W
  3602	    SSD924            24.0MB HALF
  3603	                                                               SOLID STATE DISK
  3604	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3605	    MICRO SOLUTIONS          3.50                 LPT1
  3606	    BACKPACK HD100   100.0MB HALF
  3607	                                                  EXT, CONNECTS TO PRINTER PORT
  3608	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3609	    MICRO SOLUTIONS          3.50                 LPT1
  3610	    BACKPACK HD200   200.0MB HALF
  3611	                                                  EXT, CONNECTS TO PRINTER PORT
  3612	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3613	    MICRO SOLUTIONS          3.50                 LPT1
  3614	    BACKPACK HD40     40.0MB HALF
  3615	                                                  EXT, CONNECTS TO PRINTER PORT
  3616	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3617	    MICRONET                                      SCSI
  3618	                      40.0MB
  3619	
  3620	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3621	    MICRONET                                      SCSI
  3622	                      42.0MB
  3623	                                                                REMOVABLE MEDIA
  3624	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3625	    MICRONET                                      SCSI
  3626	                      50.0MB
  3627	                                                                REMOVABLE MEDIA
  3628	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3629	    MICRONET                                      SCSI
  3630	                      80.0MB
  3631	
  3632	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3633	    MICRONET                                      SCSI
  3634	                     100.0MB
  3635	
  3636	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3637	    MICRONET                                      SCSI
  3638	                     200.0MB
  3639	
  3640	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3641	    MICROPOLIS               3.50  3 1140 MZ      IDE(AT)   15ms
  3642	    1743-5           112.0MB HALF  5      VC
  3643	                                     AUTO                                   MZR
  3644	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3645	    MICROPOLIS               3.50  3 1140 MZ      IDE(AT)   15ms
  3646	    1744-6           135.0MB HALF  6      VC
  3647	                                     AUTO                                   MZR
  3648	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3649	    MICROPOLIS               3.50  4 1140 MZ      IDE(AT)   15ms
  3650	    1744-7           157.0MB HALF  7      VC
  3651	                                     AUTO                                   MZR
  3652	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3653	    
  3654	                                  зPHYSICAL© LOG.                      PAGE  64
  3655	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3656	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3657	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3658	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3659	    MICROPOLIS               3.50  4 1140 MZ      IDE(AT)   15ms   7.5Mb
  3660	    1745-8           180.0MB HALF  8      VC      (2,7)RLL
  3661	                                     AUTO                                   MZR
  3662	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3663	    MICROPOLIS               3.50  5 1140 MZ      IDE(AT)   15ms   7.5Mb
  3664	    1745-9           202.0MB HALF  9      VC      (2,7)RLL
  3665	                                     AUTO                                   MZR
  3666	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3667	    MICROPOLIS               3.50  3 1140 MZ      SCSI      15ms
  3668	    1773-5           112.0MB HALF  5      VC      (2,7)RLL
  3669	                                     AUTO                                   MZR
  3670	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3671	    MICROPOLIS               3.50  3 1140 MZ      SCSI      15ms
  3672	    1774-6           135.0MB HALF  6      VC      (2,7)RLL
  3673	                                     AUTO                                   MZR
  3674	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3675	    MICROPOLIS               3.50  4 1140 MZ      SCSI      15ms
  3676	    1774-7           157.0MB HALF  7      VC      (2,7)RLL
  3677	                                     AUTO                                   MZR
  3678	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3679	    MICROPOLIS               3.50  4 1140 MZ      SCSI      15ms
  3680	    1775-8           180.0MB HALF  8      VC      (2,7)RLL
  3681	                                     AUTO                                   MZR
  3682	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3683	    MICROPOLIS               3.50  5 1140 MZ      SCSI      15ms
  3684	    1775-9           202.0MB HALF  9      VC      (2,7)RLL
  3685	                                     AUTO                                   MZR
  3686	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3687	    MICROPOLIS       650.0MB 3.50  5 1760 MZ      SCSI-2    10ms  32.0Mb  12.0W
  3688	    2105-8           560.0MB HALF  8 NONE VC                1.5ms          300K
  3689	                                     AUTO                        MZR, 5,400 RPM
  3690	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3691	    MICROPOLIS       650.0MB 3.50  5 1760 MZ      IDE(AT)   10ms  32.0Mb  11.5W
  3692	    2105A            560.0MB HALF  8 NONE VC                1.5ms          300K
  3693	                                     AUTO                        MZR, 5,400 RPM
  3694	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3695	    MICROPOLIS      1209.0MB 3.50  8 1747 MZ      SCSI-2    10ms  32.0Mb  12.0W
  3696	    2112-15         1050.0MB HALF 15 NONE VC      RLL       1.5ms 256KB    300K
  3697	                                     AUTO                        MZR, 5,400 RPM
  3698	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3699	    MICROPOLIS      1220.0MB 3.50  8 1760 MZ      IDE(AT)   10ms  32.0Mb  11.5W
  3700	    2112A-15        1050.0MB HALF 15 NONE VC                1.5ms          300K
  3701	                                     AUTO                        MZR, 5,400 RPM
  3702	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3703	    MICROPOLIS        25.9MB 5.25  2  830 17      ST506/412 30ms   5.0Mb  29.0W
  3704	    1302              20.4MB FULL  3      VC      (1,3)RLL  6.0ms           20K
  3705	                                     AUTO
  3706	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3707	    MICROPOLIS        43.3MB 5.25  3  830 17      ST506/412 30ms   5.0Mb  29.0W
  3708	    1303              34.0MB FULL  5      VC      (1,3)RLL  6.0ms           20K
  3709	                                     AUTO
  3710	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3711	    
  3712	                                  зPHYSICAL© LOG.                      PAGE  65
  3713	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3714	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3715	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3716	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3717	    MICROPOLIS        51.8MB 5.25  4  830 17      ST506/412 30ms   5.0Mb  29.0W
  3718	    1304              40.8MB FULL  6      VC      (1,3)RLL  6.0ms           20K
  3719	                                     AUTO
  3720	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3721	    MICROPOLIS        42.7MB 5.25  3 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3722	    1323              35.6MB FULL  4      VC      (1,3)RLL  6.0ms           35K
  3723	                                     AUTO
  3724	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3725	    MICROPOLIS        53.3MB 5.25  3 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3726	    1323A             44.5MB FULL  5      VC      (1,3)RLL  6.0ms           35K
  3727	                                     AUTO
  3728	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3729	    MICROPOLIS        64.0MB 5.25  4 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3730	    1324              53.4MB FULL  6      VC      (1,3)RLL  6.0ms           35K
  3731	                                     AUTO
  3732	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3733	    MICROPOLIS        74.7MB 5.25  4 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3734	    1324A             62.3MB FULL  7      VC      (1,3)RLL  6.0ms           35K
  3735	                                     AUTO
  3736	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3737	    MICROPOLIS        85.3MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3738	    1325              71.3MB FULL  8      VC      (1,3)RLL  6.0ms           35K
  3739	                                     AUTO
  3740	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3741	    MICROPOLIS        42.7MB 5.25  3 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3742	    1333              35.6MB FULL  4      VC      (1,3)RLL  6.0ms           25K
  3743	                                     AUTO
  3744	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3745	    MICROPOLIS        53.3MB 5.25  3 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3746	    1333A             44.5MB FULL  5      VC      (1,3)RLL  6.0ms           25K
  3747	                                     AUTO
  3748	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3749	    MICROPOLIS        64.0MB 5.25  4 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3750	    1334              53.4MB FULL  6      VC      (1,3)RLL  6.0ms           25K
  3751	                                     AUTO
  3752	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3753	    MICROPOLIS        74.7MB 5.25  4 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3754	    1334A             62.3MB FULL  7      VC      (1,3)RLL  6.0ms           25K
  3755	                                     AUTO
  3756	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3757	    MICROPOLIS        85.3MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  29.0W
  3758	    1335              71.3MB FULL  8      VC      (1,3)RLL  6.0ms           25K
  3759	                                     AUTO
  3760	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3761	    MICROPOLIS               5.25  1 1024 36      ESDI      23ms  10.0Mb
  3762	    1352              32.0MB FULL  2      VC      (2,7)RLL
  3763	                                     AUTO
  3764	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3765	    MICROPOLIS               5.25  2 1024 36      ESDI      23ms  10.0Mb
  3766	    1352A             41.0MB FULL  3      VC      (2,7)RLL
  3767	                                     AUTO
  3768	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3769	    
  3770	                                  зPHYSICAL© LOG.                      PAGE  66
  3771	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3772	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3773	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3774	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3775	    MICROPOLIS        85.3MB 5.25  3 1024 36      ESDI      23ms  10.0Mb  32.0W
  3776	    1353              75.4MB FULL  4      VC      (2,7)RLL  5.0ms          150K
  3777	                                     AUTO
  3778	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3779	    MICROPOLIS       106.6MB 5.25  3 1024 36      ESDI      23ms  10.0Mb  32.0W
  3780	    1353A             94.2MB FULL  5      VC      (2,7)RLL  5.0ms          150K
  3781	                                     AUTO
  3782	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3783	    MICROPOLIS       127.9MB 5.25  4 1024 36      ESDI      23ms  10.0Mb  32.0W
  3784	    1354             113.1MB FULL  6      VC      (2,7)RLL  5.0ms          150K
  3785	                                     AUTO
  3786	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3787	    MICROPOLIS       149.3MB 5.25  4 1024 36      ESDI      23ms  10.0Mb  32.0W
  3788	    1354A            131.9MB FULL  7      VC      (2,7)RLL  5.0ms          150K
  3789	                                     AUTO
  3790	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3791	    MICROPOLIS       170.6MB 5.25  5 1024 36      ESDI      23ms  10.0Mb  32.0W
  3792	    1355             150.8MB FULL  8      VC      (2,7)RLL  5.0ms          150K
  3793	                                     AUTO
  3794	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3795	    MICROPOLIS        85.3MB 5.25  3 1024 36      SCSI      23ms  12.8Mb  35.0W
  3796	    1373              72.9MB FULL  4      VC      (2,7)RLL  5.0ms  16KB     30K
  3797	                                     AUTO
  3798	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3799	    MICROPOLIS       106.6MB 5.25  3 1024 36      SCSI      23ms  12.8Mb  35.0W
  3800	    1373A             91.2MB FULL  5      VC      (2,7)RLL  5.0ms  16KB     30K
  3801	                                     AUTO
  3802	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3803	    MICROPOLIS       127.9MB 5.25  4 1024 36      SCSI      23ms  12.8Mb  35.0W
  3804	    1374             109.4MB FULL  6      VC      (2,7)RLL  5.0ms  16KB     30K
  3805	                                     AUTO
  3806	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3807	    MICROPOLIS       149.3MB 5.25  4 1024 36      SCSI      23ms  12.8Mb  35.0W
  3808	    1374A            127.7MB FULL  7      VC      (2,7)RLL  5.0ms  16KB     30K
  3809	                                     AUTO
  3810	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3811	    MICROPOLIS       170.6MB 5.25  5 1024 36      SCSI      23ms  12.8Mb  35.0W
  3812	    1375             145.9MB FULL  8      VC      (2,7)RLL  5.0ms  16KB     30K
  3813	                                     AUTO
  3814	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3815	    MICROPOLIS               5.25  5 1840 72      ESDI      14ms  20.0Mb
  3816	    1516-10S         678.0MB FULL 10      VC      (2,7)RLL
  3817	                                     AUTO
  3818	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3819	    MICROPOLIS               5.25  7 1925 72      ESDI      14ms  20.0Mb
  3820	    1517-13          922.0MB FULL 13      VC      (2,7)RLL
  3821	                                     AUTO
  3822	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3823	    MICROPOLIS      1120.0MB 5.25  7 1925 72      ESDI      14ms  20.0Mb
  3824	    1518-14          993.0MB FULL 14      VC      (2,7)RLL
  3825	                                     AUTO
  3826	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3827	    
  3828	                                  зPHYSICAL© LOG.                      PAGE  67
  3829	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3830	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3831	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3832	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3833	    MICROPOLIS      1534.0MB 5.25  8 2104 83      ESDI      15ms  23.3Mb  24.0W
  3834	    1518-15         1341.0MB FULL 15      VC      (2,7)RLL  4.0ms          150K
  3835	                                     AUTO
  3836	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3837	    MICROPOLIS      1535.0MB 5.25  8 2100 84      SCSI-2    15ms  23.3Mb  24.OW
  3838	    1528-15[D]      1342.0MB FULL 15      VC      (2,7)RLL  4.0ms 256KB    150K
  3839	                                     AUTO                            48 BIT ECC
  3840	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3841	    MICROPOLIS      1043.0MB 5.25  8 1669 71      ESDI      15ms  23.3Mb  24.0W
  3842	    1538-15          910.0MB FULL 15      VC      (2,7)RLL  4.0ms          150K
  3843	                                     AUTO
  3844	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3845	    MICROPOLIS      2000.0MB 5.25  8 2099 MZ      SCSI-2F   14ms  32.0Mb  24.0W
  3846	    1548-15[D][HS]  1735.0MB FULL 15      VC                2.5ms 256KB    150K
  3847	                                     AUTO               48 BIT ECC, FAST SCSI-2
  3848	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3849	    MICROPOLIS       280.0MB 5.25  6 1224 36      ESDI      18ms  10.0Mb  29.0W
  3850	    1556-11          248.0MB FULL 11      VC      (2,7)RLL  4.0ms           30K
  3851	                                     AUTO
  3852	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3853	    MICROPOLIS       305.0MB 5.25  7 1224 36      ESDI      18ms  10.0Mb  29.0W
  3854	    1557-12          270.0MB FULL 12      VC      (2,7)RLL  4.0ms           30K
  3855	                                     AUTO
  3856	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3857	    MICROPOLIS       331.0MB 5.25  7 1224 36      ESDI      18ms  10.0Mb  29.0W
  3858	    1557-13          293.0MB FULL 13      VC      (2,7)RLL  4.0ms           30K
  3859	                                     AUTO
  3860	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3861	    MICROPOLIS       356.0MB 5.25  8 1224 36      ESDI      18ms  10.0Mb  29.0W
  3862	    1558-14          315.0MB FULL 14      VC      (2,7)RLL  4.0ms           30K
  3863	                                     AUTO
  3864	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3865	    MICROPOLIS       382.3MB 5.25  8 1224 36      ESDI      18ms  10.0Mb  32.0W
  3866	    1558-15          338.1MB FULL 15      VC      (2,7)RLL  4.0ms          150K
  3867	                                     AUTO
  3868	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3869	    MICROPOLIS       561.0MB 5.25  6 1632 54      ESDI      16ms  15.0Mb  29.0W
  3870	    1566-11          496.0MB FULL 11      VC      (2,7)RLL  4.0ms           30K
  3871	                                     AUTO
  3872	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3873	    MICROPOLIS       612.0MB 5.25  7 1632 54      ESDI      16ms  15.0Mb  29.0W
  3874	    1567-12          541.0MB FULL 12      VC      (2,7)RLL  4.0ms           30K
  3875	                                     AUTO
  3876	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3877	    MICROPOLIS       663.0MB 5.25  7 1632 54      ESDI      16ms  15.0Mb  29.0W
  3878	    1567-13          586.0MB FULL 13      VC      (2,7)RLL  4.0ms           30K
  3879	                                     AUTO
  3880	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3881	    MICROPOLIS       714.0MB 5.25  8 1632 54      ESDI      16ms  15.0Mb  29.0W
  3882	    1568-14          631.0MB FULL 14      VC      (2,7)RLL  4.0ms           30K
  3883	                                     AUTO
  3884	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3885	    
  3886	                                  зPHYSICAL© LOG.                      PAGE  68
  3887	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3888	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3889	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3890	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3891	    MICROPOLIS       765.0MB 5.25  8 1632 54      ESDI      16ms  15.0Mb  29.0W
  3892	    1568-15          676.0MB FULL 15      VC      (2,7)RLL  4.0ms          150K
  3893	                                     AUTO
  3894	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3895	    MICROPOLIS       280.0MB 5.25  6 1220 36      SCSI      18ms  10.0Mb  31.0W
  3896	    1576-11          243.0MB FULL 11      VC      (2,7)RLL  4.0ms  64KB     30K
  3897	                                     AUTO
  3898	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3899	    MICROPOLIS       305.0MB 5.25  7 1220 36      SCSI      18ms  10.0Mb  31.0W
  3900	    1577-12          266.0MB FULL 12      VC      (2,7)RLL  4.0ms  64KB     30K
  3901	                                     AUTO
  3902	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3903	    MICROPOLIS       331.0MB 5.25  7 1220 36      SCSI      18ms  10.0Mb  31. W
  3904	    1577-13          287.0MB FULL 13      VC      (2,7)RLL  4.0ms  64KB     30K
  3905	                                     AUTO
  3906	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3907	    MICROPOLIS       356.0MB 5.25  8 1220 36      SCSI      18ms  10.0Mb  31.0W
  3908	    1578-14          310.0MB FULL 14      VC      (2,7)RLL  4.0ms  64KB     30K
  3909	                                     AUTO
  3910	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3911	    MICROPOLIS       382.3MB 5.25  8 1224 36      SCSI      16ms  10.0Mb  32.0W
  3912	    1578-15[D]       331.7MB FULL 15      VC      (2,7)RLL  4.0ms  64KB    150K
  3913	                                     AUTO
  3914	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3915	    MICROPOLIS       561.0MB 5.25  6 1628 54      SCSI      16ms  15.0Mb  31.0W
  3916	    1586-11          490.0MB FULL 11      VC      (2,7)RLL  2.0ms           30K
  3917	                                     AUTO
  3918	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3919	    MICROPOLIS       612.0MB 5.25  7 1628 54      SCSI      16ms  15.0Mb  31.0W
  3920	    1587-12          535.0MB FULL 12      VC      (2,7)RLL  2.0ms           30K
  3921	                                     AUTO
  3922	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3923	    MICROPOLIS       663.0MB 5.25  7 1628 54      SCSI      16ms  15.0Mb  31.0W
  3924	    1587-13          579.0MB FULL 13      VC      (2,7)RLL  2.0ms           30K
  3925	                                     AUTO
  3926	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3927	    MICROPOLIS       714.0MB 5.25  8 1628 54      SCSI      16ms  15.0Mb  31.0W
  3928	    1588-14          624.0MB FULL 14      VC      (2,7)RLL  2.0ms           30K
  3929	                                     AUTO
  3930	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3931	    MICROPOLIS       764.9MB 5.25  8 1632 54      SCSI1/2   16ms  15.0Mb  24.0W
  3932	    1588-15[D][HS]   667.6MB FULL 15      VC      (2,7)RLL  2.0ms  64KB    150K
  3933	                                     AUTO          48 BIT ECC, OPT. 256KB CACHE
  3934	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3935	    MICROPOLIS               5.25  5 1834 72      SCSI      14ms
  3936	    1596-10S         668.0MB FULL 10      VC      (2,7)RLL
  3937	                                     AUTO
  3938	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3939	    MICROPOLIS               5.25  7 1919 72      SCSI      14ms
  3940	    1597-13          909.0MB FULL 13      VC      (2,7)RLL
  3941	                                     AUTO
  3942	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3943	    
  3944	                                  зPHYSICAL© LOG.                      PAGE  69
  3945	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  3946	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  3947	                                     L.Z.    ST        ADDITIONAL COMMENTS
  3948	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  3949	    MICROPOLIS               5.25  7 1919 72      SCSI      14ms
  3950	    1598-14          979.0MB FULL 14      VC      (2,7)RLL
  3951	                                     AUTO
  3952	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3953	    MICROPOLIS      1203.0MB 5.25  8 1919 72      SCSI-2    14ms  32.0Mb  30.0W
  3954	    1598-15[D][HS]  1034.6MB FULL 15      VC      (2,7)RLL  4.0ms 256KB    150K
  3955	                                     AUTO
  3956	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3957	    MICROPOLIS       765.0MN 5.25  4 2112 MZ      SCSI-2F   16ms  26.0Mb  14.0W
  3958	    1624-7           668.0MB HALF  7      VC                2.5ms 256KB    150K
  3959	                                     AUTO               48 BIT ECC, FAST SCSI-2
  3960	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3961	    MICROPOLIS       104.0MB 5.25  3 1249 36      ESDI      16ms  10.0Mb  14.0W
  3962	    1653-4            92.0MB HALF  4      VC      (2,7)RLL  4.0ms          150K
  3963	                                     AUTO
  3964	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3965	    MICROPOLIS       130.0MB 5.25  3 1249 36      ESDI      16ms  10.0Mb  14.0W
  3966	    1653-5           115.0MB HALF  5      VC      (2,7)RLL  4.0ms          150K
  3967	                                     AUTO
  3968	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3969	    MICROPOLIS       156.1MB 5.25  4 1249 36      ESDI      16ms  10.0Mb  14.0W
  3970	    1654-6           138.0MB HALF  6      VC      (2,7)RLL  4.0ms          150K
  3971	                                     AUTO
  3972	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3973	    MICROPOLIS       182.1MB 5.25  4 1249 36      ESDI      16ms  10.0Mb  14.0W
  3974	    1654-7           161.0MB HALF  7      VC      (2,7)RLL  4.0ms          150K
  3975	                                     AUTO
  3976	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3977	    MICROPOLIS               5.25  2 1780         ESDI      14ms  15.0Mb  15.0W
  3978	    1663-4           197.0MB HALF  4      VC      (2,7)RLL                 150K
  3979	                                     AUTO
  3980	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3981	    MICROPOLIS               5.25  3 1780         ESDI      14ms  15.0Mb  15.0W
  3982	    1663-5           246.0MB HALF  5      VC      (2,7)RLL                 150K
  3983	                                     AUTO
  3984	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3985	    MICROPOLIS               5.25  3 1780         ESDI      14ms  15.0Mb  15.0W
  3986	    1664-6           295.0MB HALF  6      VC      (2,7)RLL                 150K
  3987	                                     AUTO
  3988	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3989	    MICROPOLIS       389.3MB 5.25  4 1780 54      ESDI      14ms  15.0Mb  14.0W
  3990	    1664-7           344.4MB HALF  7      VC      (2,7)RLL  4.0ms          150K
  3991	                                     AUTO
  3992	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3993	    MICROPOLIS       104.0MB 5.25  3 1249 36      SCSI      16ms  10.0Mb  15.0W
  3994	    1673-4            90.3MB HALF  4      VC      (2,7)RLL  4.0ms          150K
  3995	                                     AUTO
  3996	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  3997	    MICROPOLIS       130.0MB 5.25  3 1249 36      SCSI      16ms  10.0Mb  15.0W
  3998	    1673-5           112.6MB HALF  5      VC      (2,7)RLL  4.0ms          150K
  3999	                                     AUTO
  4000	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4001	    
  4002	                                  зPHYSICAL© LOG.                      PAGE  70
  4003	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4004	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4005	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4006	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4007	    MICROPOLIS       156.1MB 5.25  4 1249 36      SCSI      16ms  10.0Mb  15.0W
  4008	    1674-6           135.5MB HALF  6      VC      (2,7)RLL  4.0ms          150K
  4009	                                     AUTO
  4010	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4011	    MICROPOLIS       182.1MB 5.25  4 1249 36      SCSI      16ms  10.0Mb  15.0W
  4012	    1674-7[HS]       157.8MB HALF  7      VC      (2,7)RLL  4.0ms  64KB    150K
  4013	                                     AUTO
  4014	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4015	    MICROPOLIS               5.25  2 1780 54      SCSI      14ms  12.0Mb  15.0W
  4016	    1683-4           193.0MB HALF  4      VC      (2,7)RLL                 150K
  4017	                                     AUTO
  4018	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4019	    MICROPOLIS               5.25  3 1780 54      SCSI      14ms  12.0Mb  15.0W
  4020	    1683-5           242.0MB HALF  5      VC      (2,7)RLL                 150K
  4021	                                     AUTO
  4022	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4023	    MICROPOLIS               5.25  3 1780 54      SCSI      14ms  12.0Mb  15.0W
  4024	    1684-6           291.0MB HALF  6      VC      (2,7)RLL                 150K
  4025	                                     AUTO
  4026	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4027	    MICROPOLIS       389.3MB 5.25  4 1780 54      SCSI      14ms  15.0Mb  14.8W
  4028	    1684-7[HS]       339.6MB HALF  7      VC      (2,7)RLL  4.0ms  64KB    150K
  4029	                                     AUTO                    48 BIT ECC, MAC/PC
  4030	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4031	    MICROPOLIS      1600.0MB 5.25  8 2112 MZ      SCSI-2F   12ms  35.0Mb  24.0W
  4032	    1908-15[D][HS]  1408.0MB FULL 15      VC                2.5ms 256KB    150K
  4033	                                     AUTO             48BIT ECC, 5,400 RPM, MZR
  4034	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4035	    MICROPOLIS      2440.0MB 5.25 11 2280 MZ      SCSI-2    12ms  35.0Mb  30.0W
  4036	    1924-21         2100.0MB FULL 21      VC                2.0ms          250K
  4037	                                     AUTO                        MZR, 5,400 RPM
  4038	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4039	    MICROPOLIS      2400.0MB 5.25  8              SCSI-2F   12ms          30.0W
  4040	    1924[D][HS]     2070.0MB FULL 15      VC                      256KB    150K
  4041	                                     AUTO        48BIT ECC, 5,400 RPM,FAST SCSI
  4042	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4043	    MICROPOLIS      3600.0MB 5.25                 SCSI-2F   12ms
  4044	    1936[D,WF]               FULL         VC                      256KB
  4045	                                                 [D]DIFF,[FW]FAST/WIDE,5400 RPM
  4046	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4047	    MICROSCIENCE             3.50  3 1024 17      ST506/412 18ms   5.0Mb  10.0W
  4048	    4050              44.5MB HALF  5      VC      (1,3)RLL                  36K
  4049	                                     AUTO
  4050	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4051	    MICROSCIENCE             3.50  3 1024         ST506/412 18ms   7.5Mb  10.0W
  4052	    4060              66.8MB HALF  5      VC      (2,7)RLL                  36K
  4053	                                     AUTO
  4054	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4055	    MICROSCIENCE             3.50  4 1024 17      ST506/412 18ms   5.0Mb  11.0W
  4056	    4070              62.3MB HALF  7      VC      (1,3)RLL                  36K
  4057	                                     AUTO
  4058	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4059	    
  4060	                                  зPHYSICAL© LOG.                      PAGE  71
  4061	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4062	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4063	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4064	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4065	    MICROSCIENCE     111.0MB 3.50  4 1024         ST506/412 18ms   7.5Mb  11.0W
  4066	    4090              93.4MB HALF  7      VC      (2,7)RLL                  36K
  4067	                                     AUTO
  4068	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4069	    MICROSCIENCE             3.50                 ESDI      18ms
  4070	    5040              47.2MB HALF  3      VC      (2,7)RLL
  4071	                                     AUTO
  4072	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4073	    MICROSCIENCE     140.0MB 3.50  4  855 36      ESDI      18ms  10.0Mb  10.0W
  4074	    5100             110.3MB HALF  7      VC      (2,7)RLL  4.0ms           60K
  4075	                                     AUTO
  4076	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4077	    MICROSCIENCE             3.50  4  960 35      ESDI      18ms  10.0Mb
  4078	    5100-20          120.0MB HALF  7      VC      (2,7)RLL  4.0ms           60K
  4079	                                     AUTO
  4080	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4081	    MICROSCIENCE     140.0MB 3.50  4  855 36      SCSI      18ms  10.0Mb  11.0W
  4082	    6100             107.0MB HALF  7      VC      (2,7)RLL  4.0ms           60K
  4083	                                     AUTO
  4084	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4085	    MICROSCIENCE             3.50  4  960 35      SCSI      18ms  10.0Mb
  4086	    6100-20          120.0MB HALF  7      VC      (2,7)RLL  4.0ms           60K
  4087	                                     AUTO
  4088	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4089	    MICROSCIENCE             3.50  2  855 36      IDE(AT)   18ms  10.0Mb
  4090	    7040              47.2MB HALF  3      VC      (2,7)RLL
  4091	                                     AUTO
  4092	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4093	    MICROSCIENCE     124.6MB 3.50  4  855 35      IDE(AT)   18ms  10.0Mb  11.0W
  4094	    7100             107.3MB HALF  7      VC      (2,7)RLL  4.0ms  32KB     60K
  4095	                                     AUTO
  4096	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4097	    MICROSCIENCE     139.9MB 3.50  4  960 35      IDE(AT)   18ms  10.0Mb  11.0W
  4098	    7100-20          120.4MB HALF  7      VC      (2,7)RLL  4.0ms  32KB     60K
  4099	                                     AUTO
  4100	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4101	    MICROSCIENCE     232.7MB 3.50  4 1277 44      IDE(AT)   18ms  12.5Mb  11.0W
  4102	    7200             201.4MB HALF  7      VC      (2,7)RLL  4.0ms  32KB     60K
  4103	                                     AUTO
  4104	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4105	    MICROSCIENCE             3.50                 IDE(AT)   18ms
  4106	    8040              42.0MB HALF  2      VC      (2,7)RLL
  4107	                                     AUTO
  4108	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4109	    MICROSCIENCE    1200.0MB 5.25  8 1921 72      ESDI      13ms  20.0Mb  30.0W
  4110	    21200           1062.2MB FULL 15      VC      RLL       3.0ms  64KB    100K
  4111	                                     AUTO
  4112	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4113	    MICROSCIENCE     777.0MB 5.25  8 1658 54      ESDI      14ms  15.0Mb  30.0W
  4114	    2777             687.6MB FULL 15      VC      RLL       3.0ms  64KB    100K
  4115	                                     AUTO
  4116	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4117	    
  4118	                                  зPHYSICAL© LOG.                      PAGE  72
  4119	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4120	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4121	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4122	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4123	    MICROSCIENCE    1200.0MB 5.25  8 1921 72      SCSI-2    13ms  20.0Mb  30.0W
  4124	    31200           1062.2MB FULL 15      VC      RLL       3.0ms  64KB    100K
  4125	                                     AUTO
  4126	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4127	    MICROSCIENCE     777.0MB 5.25  8 1658 54      SCSI-2    14ms  15.0Mb  30.0W
  4128	    3777             687.6MB FULL 15      VC      RLL       3.0ms  64KB    100K
  4129	                                     AUTO
  4130	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4131	    MICROSCIENCE     414.0MB 5.25  5              ESDI      14ms  15.0Mb
  4132	    FH-2414          366.0MB FULL         VC                3.0ms
  4133	                                     AUTO
  4134	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4135	    MICROSCIENCE     777.0MB 5.25                 ESDI      14ms  15.0Mb
  4136	    FH-2777E                 FULL         VC      (2,7)RLL                  50K
  4137	                                     AUTO
  4138	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4139	    MICROSCIENCE     777.0MB 5.25                 SCSI      14ms  15.0Mb
  4140	    FH-2777S                 FULL         VC      (2,7)RLL                  50K
  4141	                                     AUTO
  4142	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4143	    MICROSCIENCE    1200.0MB 5.25                 SCSI      14ms
  4144	    FH-31200S       1060.0MB FULL         VC
  4145	                                     AUTO
  4146	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4147	    MICROSCIENCE     414.0MB 5.25  5              SCSI      14ms  15.0Mb
  4148	    FH-3414          366.0MB FULL         VC                3.0ms
  4149	                                     AUTO
  4150	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4151	    MICROSCIENCE    1200.0MB 5.25                 ESDI      14ms  15.0Mb
  4152	    FH-3777E                 FULL         VC      (2,7)RLL                  50K
  4153	                                     AUTO
  4154	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4155	    MICROSCIENCE    1200.0MB 5.25                 SCSI      14ms  15.0Mb
  4156	    FH-3777S                 FULL         VC      (2,7)RLL                  50K
  4157	                                     AUTO
  4158	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4159	    MICROSCIENCE      50.0MB 5.25  3 1024 17      ST506/412 28ms   5.0Mb  14.0W
  4160	    HH-1050           44.6MB HALF  5      VC      (1,3)RLL                  99K
  4161	                                     AUTO
  4162	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4163	    MICROSCIENCE      68.2MB 5.25  3 1024 26      ST506/412 28ms   7.5Mb  14.0W
  4164	    HH-1060           65.5MB HALF  5              (2,7)RLL                  99K
  4165	
  4166	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4167	    MICROSCIENCE      75.0MB 5.25  4 1024 17      ST506/412 28ms   5.0Mb
  4168	    HH-1075           62.4MB HALF  7      VC      (1,3)RLL
  4169	                                     AUTO
  4170	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4171	    MICROSCIENCE      80.0MB 5.25  3 1024 26      ST506/412 28ms   7.5Mb
  4172	    HH-1080           65.5MB HALF  5      VC      (2,7)RLL
  4173	                                     AUTO
  4174	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4175	    
  4176	                                  зPHYSICAL© LOG.                      PAGE  73
  4177	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4178	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4179	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4180	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4181	    MICROSCIENCE      90.0MB 5.25  4 1314 17      ST506/412 28ms   5.0Mb  11.0W
  4182	    HH-1090           80.1MB HALF  7      VC      (1,3)RLL                  40K
  4183	                                     AUTO
  4184	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4185	    MICROSCIENCE      95.4MB 5.25  4 1024 26      ST506/412 28ms   7.5Mb
  4186	    HH-1095                  HALF  7      VC      (2,7)RLL
  4187	                                     AUTO
  4188	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4189	    MICROSCIENCE     122.4MB 5.25  4 1314 26      ST506/412 28ms   7.5Mb  11.0W
  4190	    HH-1120           95.4MB HALF  7      VC      (2,7)RLL                  40K
  4191	                                     AUTO
  4192	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4193	    MICROSCIENCE             5.25                 ESDI      28ms  10.0Mb
  4194	    HH-2085                  HALF                 (2,7)RLL
  4195	
  4196	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4197	    MICROSCIENCE     149.3MB 5.25  4 1024 33      ESDI      28ms  10.0Mb  12.0W
  4198	    HH-2120          121.1MB HALF  7      VC      (2,7)RLL                  40K
  4199	                                     AUTO
  4200	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4201	    MICROSCIENCE             5.25  4 1276         ESDI      28ms  10.0Mb  12.0W
  4202	    HH-2160          160.1MB HALF  7      VC      (2,7)RLL                  40K
  4203	                                     AUTO
  4204	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4205	    MICROSCIENCE             5.25  2  306 17      ST506/412        5.0Mb
  4206	    HH-312            10.0MB HALF  4              (1,3)RLL
  4207	
  4208	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4209	    MICROSCIENCE             5.25  3 1314 26      SCSI      28ms   7.5Mb  12.0W
  4210	    HH-3120          121.1MB HALF  5      VC      (2,7)RLL                  40K
  4211	                                     AUTO
  4212	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4213	    MICROSCIENCE             5.25  2  306 17      ST506/412        5.0Mb
  4214	    HH-315            10.0MB HALF  4              (1,3)RLL
  4215	
  4216	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4217	    MICROSCIENCE             5.25  4 1314         SCSI      28ms  10.0Mb  12.0W
  4218	    HH-3160          169.5MB HALF  7      VC      (2,7)RLL                  40K
  4219	                                     AUTO
  4220	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4221	    MICROSCIENCE      25.0MB 5.25  2  612 17      ST506/412 80ms   5.0Mb
  4222	    HH-325            21.0MB HALF  4              (1,3)RLL
  4223	
  4224	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4225	    MICROSCIENCE             5.25  2  612 26      ST506/412 99ms   7.5Mb
  4226	    HH-330            32.0MB HALF  4              (2,7)RLL
  4227	
  4228	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4229	    MICROSCIENCE      12.0MB 5.25  2  306 17      ST506/412 85ms   5.0Mb
  4230	    HH-612            10.9MB HALF  4              (1,3)RLL
  4231	
  4232	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4233	    
  4234	                                  зPHYSICAL© LOG.                      PAGE  74
  4235	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4236	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4237	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4238	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4239	    MICROSCIENCE      25.0MB 5.25  2  612 17      ST506/412        5.0Mb
  4240	    HH-625            21.0MB HALF  4              (1,3)RLL
  4241	
  4242	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4243	    MICROSCIENCE      12.0MB 5.25  1  612 17      ST506/412  *ms   5.0Mb
  4244	    HH-712            10.0MB HALF  2              (1,3)RLL
  4245	                                                                        * 105ms
  4246	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4247	    MICROSCIENCE      25.0MB 5.25  2  612 17      ST506/412  *ms   5.0Mb
  4248	    HH-725            21.0MB HALF  4              (1,3)RLL
  4249	                                                                        * 105ms
  4250	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4251	    MICROSCIENCE             5.25  2  612 26      ST506/412  *ms   7.5Mb
  4252	    HH-738            32.0MB HALF  4              (2,7)RLL
  4253	                                                                        * 105ms
  4254	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4255	    MICROSCIENCE      25.0MB 5.25  2  615 17      ST506/412 65ms   5.0Mb
  4256	    HH-825            21.0MB HALF  4              (1,3)RLL
  4257	
  4258	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4259	    MICROSCIENCE             5.25  2  615 26      ST506/412 65ms   7.5Mb
  4260	    HH-830            38.0MB HALF  4              (2,7)RLL
  4261	
  4262	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4263	    MINISCRIBE               3.50  1 1170 36      IDE(AT)   19ms  10.8Mb   3.6W
  4264	    MS7040A           42.1MB 1.0"  2 NONE VC      (1,7)RLL  4.0ms  32KB    150K
  4265	                                     AUTO                             3,703 RPM
  4266	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4267	    MINISCRIBE               3.50  1 1155 36      SCSI      17ms  10.8Mb   4.1W
  4268	    MS7040S           40.0MB 1.0"  2      VC      (1,7)RLL  5.0ms  32KB    150K
  4269	                                     AUTO                             3,703 RPM
  4270	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4271	    MINISCRIBE       101.0MB 3.50  2 1170 36  981 IDE(AT)   19ms  10.8Mb   3.7W
  4272	    MS7080A           81.4MB 1.0"  4 NONE VC  10  (1,7)RLL  4.0ms  32KB    150K
  4273	                                     AUTO     17                      3,703 RPM
  4274	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4275	    MINISCRIBE       101.0MB 3.50  2 1155 36      SCSI      17ms  10.8Mb   4.5W
  4276	    MS7080S           80.7MB 1.0"  4 NONE VC      (1,7)RLL  5.0ms  32KB    150K
  4277	                                     AUTO                             3,703 RPM
  4278	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4279	    MINISCRIBE       153.1MB 3.50  2 1516 42  936 IED(AT)   15ms  12.0Mb   4.5W
  4280	    MS7120A          130.4MB 1.0"  4 NONE VC  16  (1,7)RLL         64KB    150K
  4281	                                     AUTO     17                      3,703 RPM
  4282	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4283	    MINISCRIBE        48.0MB 3.50                 SCSI      30ms
  4284	    MS8048            40.0MB HALF
  4285	                                     AUTO
  4286	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4287	    MINISCRIBE        51.3MB 3.50  2  745 28      IDE(AT)   28ms   8.0Mb   8.0W
  4288	    MS8051A           42.7MB HALF  4 NONE VC      (2,7)RLL  8.0ms  32KB    150K
  4289	                                     AUTO                             3,484 RPM
  4290	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4291	    
  4292	                                  зPHYSICAL© LOG.                      PAGE  75
  4293	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4294	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4295	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4296	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4297	    MINISCRIBE        51.3MB 3.50  2  793 28      SCSI      28ms   8.0Mb   8.0W
  4298	    MS8051S           45.1MB HALF  4 NONE VC      (2,7)RLL  8.0ms  32KB    150K
  4299	                                     AUTO                             3,484 RPM
  4300	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4301	    MINISCRIBE        12.0MB 3.50  1  615 17      ST506/412 68ms   5.0Mb
  4302	    MS8212            10.0MB HALF  2  128 SM      (1,3)RLL
  4303	
  4304	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4305	    MINISCRIBE        24.0MB 3.50  1  771 26      ST506/412 68ms   7.5Mb  12.0W
  4306	    MS8225            20.3MB HALF  2  128 SM      (2,7)RLL                  20K
  4307	                                      810
  4308	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4309	    MINISCRIBE        25.0MB 3.50  1  747 28      IDE(AT)   28ms   8.0Mb
  4310	    MS8225A1          21.4MB HALF  2 NONE SM      (2,7)RLL
  4311	                                      810
  4312	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4313	    MINISCRIBE        25.0MB 3.50  1  747 28      IDE(AT)   40ms   7.5Mb  12.0W
  4314	    MS8225AT          21.4MB HALF  2 NONE SM      (2,7)RLL  12.0m           30K
  4315	                                      810
  4316	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4317	    MINISCRIBE        25.0MB 3.50  1  804 26      SCSI      68ms   7.5Mb
  4318	    MS8225S           20.0MB HALF  2      SM      (2,7)RLL
  4319	
  4320	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4321	    MINISCRIBE        25.2MB 3.50  1  805 26      IDE(XT)   68ms   7.5Mb  12.0W
  4322	    MS8225XT          21.4MB HALF  2 NONE SM      (2,7)RLL  15.0m           30K
  4323	                                      820
  4324	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4325	    MINISCRIBE        12.0MB 3.50  2  306 17      ST506/412 50ms   5.0Mb
  4326	    MS8412            10.6MB HALF  4  128 SM      (1,3)RLL
  4327	                                      336
  4328	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4329	    MINISCRIBE        25.6MB 3.50  2  615 17      ST506/412 68ms   5.0Mb   9.9W
  4330	    MS8425            21.4MB HALF  4  128 SM      (1,3)RLL
  4331	                                      664
  4332	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4333	    MINISCRIBE        25.6MB 3.50  2  615 17      ST506/412 40ms   5.0Mb  12.5W
  4334	    MS8425F           21.4MB HALF  4  128 SM      (1,3)RLL
  4335	                                      664
  4336	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4337	    MINISCRIBE        25.5MB 3.50  2  615 17      SCSI      68ms   5.0Mb  12.5W
  4338	    MS8425S           21.3MB HALF  4  128 SM      (1,3)RLL
  4339	                                      664
  4340	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4341	    MINISCRIBE        25.6MB 3.50  2  615 17      IDE(XT)   68ms   5.0Mb  12.0W
  4342	    MS8425XT          21.4MB HALF  4  128 SM      (1,3)RLL  15.0m           20K
  4343	                                      664
  4344	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4345	    MINISCRIBE               3.50  2  615 26      ST506/412 40ms   7.5Mb
  4346	    MS8434F           32.0MB HALF  4  128 SM      (2,7)RLL
  4347	                                      664
  4348	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4349	    
  4350	                                  зPHYSICAL© LOG.                      PAGE  76
  4351	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4352	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4353	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4354	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4355	    MINISCRIBE        38.4MB 3.50  2  615 26      ST506/412 68ms   7.5Mb   9.9W
  4356	    MS8438            32.7MB HALF  4  128 SM      (2,7)RLL
  4357	                                      664
  4358	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4359	    MINISCRIBE        38.4MB 3.50  2  615 26      ST506/412 40ms   7.5Mb
  4360	    MS8438F           32.7MB HALF  4  128 SM      (2,7)RLL
  4361	                                      664
  4362	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4363	    MINISCRIBE        38.0MB 3.50  2  615 26      IDE(XT)   68ms   7.5Mb
  4364	    MS8438XT          32.7MB HALF  4  128 SM      (2,7)RLL
  4365	                                      664
  4366	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4367	    MINISCRIBE        50.0MB 3.50  2  771 26      ST506/412 45ms   7.5Mb
  4368	    MS8450            41.1MB HALF  4  128 SM      (2,7)RLL
  4369	                                      810
  4370	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4371	    MINISCRIBE        49.6MB 3.50  2  745 28      IDE(AT)   40ms   8.0Mb  12.0W
  4372	    MS8450A           42.7MB HALF  4 NONE SM      (2,7)RLL  12.0m           30K
  4373	                                      810
  4374	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4375	    MINISCRIBE               3.50  2  809 26      SCSI      68ms   7.5Mb
  4376	    MS8450S           40.0MB HALF  4  128 SM      (2,7)RLL
  4377	                                      820
  4378	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4379	    MINISCRIBE        50.3MB 3.50  2  805 26      IDE(XT)   68ms   7.5Mb  12.0W
  4380	    MS8450XT          42.9MB HALF  4  128 SM      (2,7)RLL                  30K
  4381	                                      820
  4382	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4383	    MINISCRIBE         6.3MB 5.25  1  306 17      ST506/412  *ms   5.0Mb  23.0W
  4384	    MS1006             5.1MB FULL  2  128 SM      (1,3)RLL  17.0m            8K
  4385	                                      336                     *179ms AVE ACCESS
  4386	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4387	    MINISCRIBE        12.4MB 5.25  2  306 17      ST506/412  *ms   5.0Mb  23.0W
  4388	    MS1012            10.1MB FULL  4  128 SM      (1,3)RLL  17.0m            8K
  4389	                                      336                     *179ms AVE ACCESS
  4390	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4391	    MINISCRIBE         6.3MB 5.25  1  306 17      ST506/412 93ms   5.0Mb  23.0W
  4392	    MS2006             5.1MB FULL  2  128 SM      (1,3)RLL  18.0m           10K
  4393	                                      336
  4394	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4395	    MINISCRIBE        12.4MB 5.25  2  306 17      ST506/412 85ms   5.0Mb  23.0W
  4396	    MS2012            10.1MB FULL  4  128 SM      (1,3)RLL  18.0m           10K
  4397	                                      336
  4398	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4399	    MINISCRIBE        12.4MB 5.25  1  612 17      ST506/412  *ms   5.0Mb  18.0W
  4400	    MS3012            10.1MB HALF  2  128 SM      (1,3)RLL  18.0m           10K
  4401	                                      656                     *155ms AVE ACCESS
  4402	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4403	    MINISCRIBE        53.3MB 5.25  3 1024 17      ST506/412 25ms   5.0Mb  12.4W
  4404	    MS3053            44.6MB HALF  5  512 SM      (1,3)RLL  5.0ms
  4405	                                     AUTO
  4406	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4407	    
  4408	                                  зPHYSICAL© LOG.                      PAGE  77
  4409	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4410	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4411	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4412	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4413	    MINISCRIBE        85.3MB 5.25  4 1170 17      ST506/412 22ms   5.0Mb  13.5W
  4414	    MS3085            71.3MB HALF  7  512         (1,3)RLL                  35K
  4415	                                     AUTO
  4416	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4417	    MINISCRIBE        83.0MB 5.25  2 1270         ESDI      17ms  10.6Mb  15.0W
  4418	    MS3085E           72.0MB HALF  3  512         (2,7)RLL                  35K
  4419	
  4420	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4421	    MINISCRIBE        83.0MB 5.25  2 1255         SCSI      17ms  10.6Mb  17. W
  4422	    MS3085S           72.0MB HALF  3  512                                   35K
  4423	
  4424	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4425	    MINISCRIBE       130.2MB 5.25  3 1250 36      ESDI      17ms  10.0Mb  15.0W
  4426	    MS3130E          109.9MB HALF  5 NONE         (2,7)RLL  3.5ms           35K
  4427	                                     AUTO
  4428	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4429	    MINISCRIBE       130.0MB 5.25  3 1250 35      SCSI      17ms  12.0Mb
  4430	    MS3130S          115.0MB HALF  5 NONE         (2,7)RLL
  4431	                                     AUTO
  4432	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4433	    MINISCRIBE       182.3MB 5.25  4 1250 36      ESDI      17ms  10.0Mb  15.0W
  4434	    MS3180E          153.8MB HALF  7 NONE VC      (2,7)RLL  3.5ms           35K
  4435	                                     AUTO
  4436	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4437	    MINISCRIBE       182.0MB 5.25  4 1250 36      SCSI      17ms  12.0Mb  20.0W
  4438	    MS3180S          161.9MB HALF  7 NONE VC      (2,7)RLL                  35K
  4439	                                     AUTO
  4440	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4441	    MINISCRIBE       182.0MB 5.25  4 1250 36      SCSI(M)   17ms  12.0Mb  20.0W
  4442	    MS3180SM         160.0MB HALF  7 NONE VC      (2,7)RLL                  35K
  4443	                                     AUTO                             MACINTOSH
  4444	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4445	    MINISCRIBE        12.4MB 5.25  1  612 17      ST506/412 85ms   5.0Mb  13.0W
  4446	    MS3212            10.2MB HALF  2  128 SM      (1,3)RLL  15.0m           11K
  4447	                                      656
  4448	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4449	    MINISCRIBE        12.4MB 5.25  1  612 17      ST506/412 53ms   5.0Mb
  4450	    MS3212+           10.2MB HALF  2  128 SM      (1,3)RLL
  4451	                                      656
  4452	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4453	    MINISCRIBE        12.4MB 5.25  2  306 17      ST506/412 60ms   5.0Mb  13.0W
  4454	    MS3412            10.2MB HALF  4  128 SM      (1,3)RLL  15.0m           11K
  4455	                                      336
  4456	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4457	    MINISCRIBE        25.0MB 5.25  2  615 17      ST506/412 85ms   5.0Mb  14.5W
  4458	    MS3425            20.4MB HALF  4  128 SM      (1,3)RLL  15.0m           20K
  4459	                                      656
  4460	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4461	    MINISCRIBE        25.0MB 5.25  2  615 17      ST506/412 53ms   5.0Mb  18.6W
  4462	    MS3425+           21.4MB HALF  4  128 SM      (1,3)RLL  15.0m           20K
  4463	                                      656           OLD MODELS HAVE 65mS ACCESS
  4464	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4465	    
  4466	                                  зPHYSICAL© LOG.                      PAGE  78
  4467	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4468	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4469	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4470	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4471	    MINISCRIBE        37.5MB 5.25  2  615 26      ST506/412 85ms   7.5Mb  14.5W
  4472	    MS3438            31.2MB HALF  4  128 SM      (2,7)RLL  15.0m           20K
  4473	                                      656
  4474	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4475	    MINISCRIBE        37.5MB 5.25  2  615 26      ST506/412 53ms   7.5Mb  18.6W
  4476	    MS3438+           31.2MB HALF  4  128 SM      (2,7)RLL  15.0m           20K
  4477	                                      656
  4478	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4479	    MINISCRIBE        49.4MB 5.25  3  809 17      ST506/412 61ms   5.0Mb  18.1W
  4480	    MS3650            40.3MB HALF  6  128 SM      (1,3)RLL  15.0m           25K
  4481	                                      852
  4482	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4483	    MINISCRIBE        49.4MB 5.25  3  809 17      ST506/412 46ms   5.0Mb
  4484	    MS3650F           40.3MB HALF  6  128 SM      (1,3)RLL  15.0m
  4485	                                      852
  4486	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4487	    MINISCRIBE        74.0MB 5.25  3  809 26      ST506/412 61ms   7.5Mb  18.1W
  4488	    MS3650R           61.6MB HALF  6  128 SM      (2,7)RLL  15.0m           25K
  4489	                                      852
  4490	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4491	    MINISCRIBE        74.0MB 5.25  3  809 26      ST506/412 61ms   7.5Mb  18.1W
  4492	    MS3675            61.6MB HALF  6  128 SM      (2,7)RLL  15.0m           25K
  4493	                                      852
  4494	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4495	    MINISCRIBE         9.8MB 5.25  1  480 17      ST506/412  *ms   5.0Mb  23.0W
  4496	    MS4010             8.0MB FULL  2  128 SM      (1,3)RLL  18.0m           10K
  4497	                                      522                     *133ms AVE ACCESS
  4498	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4499	    MINISCRIBE        19.5MB 5.25  2  480 17      ST506/412  *ms   5.0Mb  23.0W
  4500	    MS4020            15.9MB FULL  4  128 SM      (1,3)RLL  18.0m           10K
  4501	                                      522                     *133ms AVE ACCESS
  4502	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4503	    MINISCRIBE        30.0MB 5.25  3  480 17      ST506/412        5.0Mb
  4504	    MS5330            25.1MB       6  128         (1,3)RLL
  4505	
  4506	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4507	    MINISCRIBE        38.0MB 5.25  3  612 17      ST506/412        5.0Mb
  4508	    MS5338            32.0MB       6  128         (1,3)RLL
  4509	
  4510	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4511	    MINISCRIBE        40.0MB 5.25  4  480 17      ST506/412        5.0Mb
  4512	    MS5440            33.4MB       8  128         (1,3)RLL
  4513	
  4514	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4515	    MINISCRIBE        51.0MB 5.25  4  612 17      ST506/412        5.0Mb
  4516	    MS5451            43.0MB       8  128         (1,3)RLL
  4517	
  4518	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4519	    MINISCRIBE        32.0MB 5.25  2 1024 17      ST506/412 28ms   5.0Mb  18.0W
  4520	    MS6032            26.7MB FULL  3  512 SM      (1,3)RLL  6.0ms           25K
  4521	                                     AUTO
  4522	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4523	    
  4524	                                  зPHYSICAL© LOG.                      PAGE  79
  4525	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4526	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4527	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4528	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4529	    MINISCRIBE        53.3MB 5.25  3 1024 17      ST506/412 28ms   5.0Mb  18.0W
  4530	    MS6053            44.6MB FULL  5  512 SM      (1,3)RLL  6.0ms           25K
  4531	                                     AUTO
  4532	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4533	    MINISCRIBE        74.0MB 5.25  4 1024 17      ST506/412 28ms   5.0Mb  18.0W
  4534	    MS6074            62.4MB FULL  7  512 SM      (1,3)RLL  6.0ms           25K
  4535	                                     AUTO
  4536	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4537	    MINISCRIBE        80.0MB 5.25  3 1024 26      ST506/412 28ms   7.5Mb  18.0W
  4538	    MS6079            68.2MB FULL  5  512 SM      (2,7)RLL  6.0ms           25K
  4539	                                     AUTO
  4540	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4541	    MINISCRIBE        85.3MB 5.25  4 1024 17      ST506/412 28ms   5.0Mb  18.0W
  4542	    MS6085            71.3MB FULL  8  512 SM      (1,3)RLL  6.0ms           25K
  4543	                                     AUTO
  4544	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4545	    MINISCRIBE       128.0MB 5.25  4 1024 26      ST506/412 28ms   7.5Mb  18.0W
  4546	    MS6128           109.1MB FULL  8  512 SM      (2,7)RLL  66.0m           25K
  4547	                                     AUTO
  4548	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4549	    MINISCRIBE       170.0MB 5.25  4 1024 34      ESDI      28ms  10.0Mb
  4550	    MS6170E          130.0MB FULL  8  512         (2,7)RLL
  4551	                                     AUTO
  4552	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4553	    MINISCRIBE        12.0MB 5.25  1  612 17      ST506/412        5.0Mb
  4554	    MS6212            10.0MB       2  128         (1,3)RLL
  4555	
  4556	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4557	    MINISCRIBE        26.0MB 5.25  2  612 17      ST506/412        5.0Mb
  4558	    MS7426            21.0MB       4  128         (1,3)RLL
  4559	
  4560	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4561	    MINISCRIBE        12.0MB 5.25  2  306 17      ST506/412        5.0Mb
  4562	    MS8412            10.0MB       4  128         (1,3)RLL
  4563	
  4564	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4565	    MINISCRIBE       382.5MB 5.25  8 1224 36      ESDI      15ms  10.0Mb  18.0W
  4566	    MS9380E          382.5MB FULL 15 NONE VC      (2,7)RLL  3.8ms           50K
  4567	                                     AUTO
  4568	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4569	    MINISCRIBE       382.0MB 5.25  8 1224         SCSI      15ms  10.0Mb  17.4W
  4570	    MS9380S          347.0MB FULL 15  512 VC      (2,7)RLL                  30K
  4571	                                     AUTO
  4572	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4573	    MINISCRIBE       382.0MB 5.25  8 1224         SCSI(M)   15ms  10.0Mb  17.4W
  4574	    MS9380SM         347.0MB FULL 15  512 VC      (2,7)RLL                  30K
  4575	                                     AUTO                             MACINTOSH
  4576	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4577	    MINISCRIBE       424.0MB 5.25  4 1661         ESDI      17ms  15.0Mb  17.0W
  4578	    MS9424E          360.0MB FULL  8  512         (2,7)RLL
  4579	
  4580	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4581	    
  4582	                                  зPHYSICAL© LOG.                      PAGE  80
  4583	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4584	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4585	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4586	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4587	    MINISCRIBE       424.0MB 5.25  4 1661         SCSI      17ms  15.0Mb  17.0W
  4588	    MS9424S          355.0MB FULL  8  512         (2,7)RLL
  4589	
  4590	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4591	    MINISCRIBE       794.9MB 5.25  8 1661 53      ESDI      17ms  15.0Mb  18.0W
  4592	    MS9780E          676.1MB FULL 15 NONE VC      (1,7)RLL  4.5ms           50K
  4593	                                     AUTO
  4594	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4595	    MINISCRIBE       781.0MB 5.25  8 1661         SCSI      17ms  15.0Mb  18.0W
  4596	    MS9780S          668.0MB FULL 15  512 VC      (1,7)RLL
  4597	                                     AUTO
  4598	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4599	    MINISTOR                 1.80  1              IDE(AT)   18ms
  4600	    MiniPORT 32 [P]   32.0MB 0.4"  2 NONE VC                      256KB
  4601	                                     AUTO              [P]PCMCIA VER. AVAILABLE
  4602	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4603	    MINISTOR                 1.80                 IDE(AT)
  4604	    MiniPORT 42 [P]   42.0MB         NONE VC
  4605	                                     AUTO              [P]PCMCIA VER. AVAILABLE
  4606	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4607	    MINISTOR                 1.80  2      MZ      IDE(AT)   18ms
  4608	    MiniPORT 64 [P]   64.0MB 0.5"  4 NONE VC                      256KB
  4609	                                     AUTO         [P]PCMCIA VER. AVAILABLE, MZR
  4610	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4611	    MINISTOR                 1.80                 IDE(AT)
  4612	    MiniPORT 85 [P]   85.0MB         NONE VC
  4613	                                     AUTO              [P]PCMCIA VER. AVAILABLE
  4614	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4615	    MITSUBISHI        54.1MB 3.50  4  743         ST506/412 20ms   5.0Mb   9.3W
  4616	    MR335                    HALF  7      VC      (1,3)RLL  5.0ms           30K
  4617	                                     AUTO
  4618	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4619	    MITSUBISHI               5.25  1  612 17      ST506/412 85ms   5.0Mb
  4620	    MR521             10.0MB HALF  2  128         (1,3)RLL
  4621	
  4622	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4623	    MITSUBISHI               5.25  2  612 17      ST506/412 85ms   5.0Mb
  4624	    MR522             20.0MB HALF  4  300         (1,3)RLL
  4625	
  4626	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4627	    MITSUBISHI       101.7MB 5.25                 ESDI      25ms
  4628	    MR5310E                  HALF         VC      (2,7)RLL
  4629	                                     AUTO
  4630	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4631	    MITSUBISHI               5.25  3  977 17      ST506/412 28ms   5.0Mb
  4632	    MR535             42.0MB HALF  5  300         (1,3)RLL
  4633	
  4634	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4635	    MITSUBISHI        76.3MB 5.25  3  977 26      ST506/412 28ms   7.5Mb  18.4W
  4636	    MR535R            65.0MB HALF  5  300 VC      (2,7)RLL  5.0ms           30K
  4637	                                     AUTO
  4638	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4639	    
  4640	                                  зPHYSICAL© LOG.                      PAGE  81
  4641	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4642	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4643	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4644	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4645	    MITSUBISHI        50.9MB 5.25  3  977         SCSI      28ms   5.0Mb  18.4W
  4646	    MR535S            42.5MB HALF  5  300 VC      (1,3)RLL  5.0ms           30K
  4647	                                     AUTO
  4648	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4649	    MITSUBISHI        76.3MB 5.25  3  977         SCSI      28ms   7.5Mb  18.4W
  4650	    MR537S            65.0MB HALF  5  300 VC      (2,7)RLL  5.0ms           30K
  4651	                                     AUTO
  4652	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4653	    MMI                6.0MB 3.50  1  306 17      ST506/412 75ms   5.0Mb
  4654	    M-106              5.0MB HALF  2  128         (1,3)RLL
  4655	
  4656	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4657	    MMI               12.0MB 3.50  2  306 17      ST506/412 75ms   5.0Mb
  4658	    M-112             10.0MB HALF  4  128         (1,3)RLL
  4659	
  4660	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4661	    MMI               25.0MB 3.50  4  306 17      ST506/412 75ms   5.0Mb
  4662	    M-125             20.0MB HALF  8  128         (1,3)RLL
  4663	
  4664	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4665	    MMI               12.0MB 5.25  2  306 17      ST506/412 75ms   5.0Mb
  4666	    M-212             10.0MB HALF  4  128         (1,3)RLL
  4667	
  4668	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4669	    MMI               25.0MB 5.25  4  306 17      ST506/412 75ms   5.0Mb
  4670	    M-225             20.0MB HALF  8  128         (1,3)RLL
  4671	
  4672	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4673	    MMI                6.0MB 5.25  1  306 17      ST506/412 75ms   5.0Mb
  4674	    M-306              5.0MB HALF  2  128         (1,3)RLL
  4675	
  4676	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4677	    MMI               12.0MB 5.25  2  306 17      ST506/412 75ms   5.0Mb
  4678	    M-312             10.0MB HALF  4  128         (1,3)RLL
  4679	
  4680	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4681	    MMI               25.0MB 5.25  4  306 17      ST506/412 75ms   5.0Mb
  4682	    M-325             20.0MB HALF  8  128         (1,3)RLL
  4683	
  4684	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4685	    NCL AMERICA              3.50  5                        17ms  10.0Mb
  4686	    9220             200.0MB HALF         VC      (2,7)RLL  3.8ms  64KB     50K
  4687	                                     AUTO                             3,565 RPM
  4688	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4689	    NCR              323.0MB 5.25                 SCSI      27ms  12.0Mb
  4690	    6091-5101                      9              (2,7)RLL
  4691	                                     AUTO
  4692	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4693	    NCR              675.0MB 5.25                 SCSI      25ms  15.0Mb
  4694	    6091-5301                     15              (2,7)RLL
  4695	                                     AUTO
  4696	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4697	    
  4698	                                  зPHYSICAL© LOG.                      PAGE  82
  4699	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4700	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4701	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4702	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4703	    NEC                      1.80  1 1104         IDE(AT)   19ms  24.0Mb   1.5W
  4704	    D1711             42.6MB 12.7  2 NONE VC      (1,7)RLL  5.0ms  32KB    100K
  4705	                                     AUTO                             5,400 RPM
  4706	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4707	    NEC                      1.80  2 1104         IDE(AT)   19ms  24.0Mb   1.2W
  4708	    D1731             85.3MB 15.0  4 NONE VC      (1,7)RLL  5.0ms  32KB    100K
  4709	                                     AUTO                             5,400 RPM
  4710	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4711	    NEC               26.0MB 3.50  2  615 17      ST506/412 85ms   5.0Mb
  4712	    D3126             20.0MB HALF  4  300         (1,3)RLL
  4713	
  4714	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4715	    NEC               53.4MB 3.50  4  642 17      ST506/412 28ms   5.0Mb
  4716	    D3142             42.0MB HALF  8  128         (1,3)RLL  8.0ms           30K
  4717	                                      664                  32 S/T @ 256B/SECTOR
  4718	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4719	    NEC               51.3MB 3.50  4  615 17      ST506/412 35ms   5.0Mb   9.2W
  4720	    D3146H            40.3MB HALF  8      VC      (1,3)RLL  8.0ms           30K
  4721	                                     AUTO                  32 S/T @ 256B/SECTOR
  4722	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4723	    NEC              134.5MB 3.50  4  915 36      ESDI      20ms  10.0Mb   7.5W
  4724	    D3661            118.1MB HALF  7      VC      (2,7)RLL                  30K
  4725	                                     AUTO
  4726	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4727	    NEC               56.0MB 3.50  1 1084 41      IDE(AT)   20ms  12.0Mb   4.0W
  4728	    D3735             45.5MB 25.4  2      VC      (1,7)RLL                  30K
  4729	                                     AUTO
  4730	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4731	    NEC              130.0MB 3.50  2 1250 41      IDE(AT)   20ms  12.0Mb   4.8W
  4732	    D3755            105.0MB 25.4  4      VC      (1,7)RLL                  30K
  4733	                                     AUTO
  4734	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4735	    NEC              131.0MB 3.50  2 1251 41      IDE(AT)   19ms  12.0Mb   2.9W
  4736	    D3756            105.0MB 25.4  4 NONE VC      (1,7)RLL         32KB     50K
  4737	                                     AUTO                             3,456 RPM
  4738	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4739	    NEC              134.5MB 3.50  4  915 35      IDE(AT)   20ms  21.0Mb   7.5W
  4740	    D3761            114.8MB HALF  7      VC      (2,7)RLL                  30K
  4741	                                     AUTO
  4742	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4743	    NEC                      3.50                 IDE(AT)   17ms  18.4Mb
  4744	    D3765            176.0MB HALF  4      VC
  4745	                                     AUTO
  4746	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4747	    NEC              521.0MB 3.50  5 1464 63      IDE(AT)   15ms  20.0Mb   8.5W
  4748	    D3781            425.0MB HALF  9      VC      (1,7)RLL                  50K
  4749	                                     AUTO
  4750	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4751	    NEC               56.0MB 3.50  1 1084 41      SCSI      20ms  12.0Mb   4.0W
  4752	    D3835             45.5MB 25.4  2      VC      (1,7)RLL                  30K
  4753	                                     AUTO
  4754	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4755	    
  4756	                                  зPHYSICAL© LOG.                      PAGE  83
  4757	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4758	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4759	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4760	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4761	    NEC              130.0MB 3.50  2 1250 41      SCSI      20ms  12.0Mb   4.8W
  4762	    D3855            105.0MB 25.4  4      VC      (1,7)RLL                  30K
  4763	                                     AUTO
  4764	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4765	    NEC              131.0MB 3.50  2 1251 41      SCSI      19ms  12.0Mb   3.7W
  4766	    D3856            105.0MB 25.4  4 NONE VC      (1,7)RLL         32KB     50K
  4767	                                     AUTO                             3,456 RPM
  4768	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4769	    NEC              134.5MB 3.50  4  915 35      SCSI      20ms  21.0Mb   7.5W
  4770	    D3861            114.8MB HALF  7      VC      (2,7)RLL                  30K
  4771	                                     AUTO
  4772	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4773	    NEC                      3.50                 SCSI      17ms  18.4Mb
  4774	    D3865            176.0MB HALF  4      VC
  4775	                                     AUTO
  4776	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4777	    NEC              521.0MB 3.50  5 1464 63      SCSI-2    15ms  20.0Mb   8.5W
  4778	    D3881            425.0MB HALF  9 NONE VC      (1,7)RLL         64KB     50K
  4779	                                     AUTO
  4780	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4781	    NEC                      5.25                 SCSI-2    .35m  40.0Mb
  4782	    D2384S           384.0MB FULL    NONE         N/A
  4783	                                     AUTO         SOLID STATE DISK, 64MB->384MB
  4784	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4785	    NEC                      5.25  2  309 17      ST506/412 85ms   5.0Mb
  4786	    D5124             10.0MB HALF  4              (1,3)RLL
  4787	
  4788	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4789	    NEC               26.0MB 5.25  2  612 17      ST506/412 85ms   5.0Mb
  4790	    D5126             20.0MB HALF  4      SM      (1,3)RLL
  4791	
  4792	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4793	    NEC               26.0MB 5.25  2  612 17      ST506/412 40ms   5.0Mb
  4794	    D5126H            20.0MB HALF  4              (1,3)RLL
  4795	
  4796	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4797	    NEC                      5.25  4  615 17      ST506/412 85ms   5.0Mb
  4798	    D5146             40.0MB HALF  8              (1,3)RLL
  4799	
  4800	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4801	    NEC               46.0MB 5.25  4  615 17      ST506/412 40ms   5.0Mb
  4802	    D5146H            40.0MB HALF  8              (1,3)RLL
  4803	
  4804	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4805	    NEC             1322.0MB 5.25                 IPI-2     14ms  24.0Mb
  4806	    D5392                    FULL 16      VC                               100K
  4807	                                     AUTO
  4808	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4809	    NEC                      5.25  5  823         ESDI      23ms  10.0Mb
  4810	    D5652            143.0MB HALF 10              (2,7)RLL
  4811	
  4812	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4813	    
  4814	                                  зPHYSICAL© LOG.                      PAGE  84
  4815	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4816	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4817	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4818	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4819	    NEC              179.8MB 5.25  4 1224 35      ESDI      18ms  10.0Mb  20.0W
  4820	    D5655            153.5MB HALF  7      VC      (2,7)RLL                  30K
  4821	                                     AUTO
  4822	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4823	    NEC              385.4MB 5.25  4              ESDI      18ms  10.0Mb
  4824	    D5662                    FULL  8              (2,7)RLL
  4825	
  4826	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4827	    NEC              765.4MB 5.25  8 1633 53      ESDI      16ms  15.0Mb  32.0W
  4828	    D5682            664.7MB FULL 15      VC      (1,7)RLL                  50K
  4829	                                     AUTO
  4830	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4831	    NEC              385.4MB 5.25  4              SCSI      18ms  10.0Mb
  4832	    D5862                    FULL  8
  4833	
  4834	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4835	    NEC              765.4MB 5.25  8 1633 53      SCSI      16ms  15.0Mb  32.0W
  4836	    D5882            664.7MB FULL 15      VC      (1,7)RLL                  50K
  4837	                                     AUTO
  4838	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4839	    NEC             1607.0MB 5.25 10 1678 86      SCSI(S)   14ms  24.0Mb
  4840	    D5892           1404.0MB FULL 19      VC      (1,7)RLL                 100K
  4841	                                     AUTO                 TRANSFER(SYNC)=40Mb/S
  4842	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4843	    NIPPON            13.0MB 5.25         17      ST506/412 85ms   5.0Mb
  4844	    NPO4-13T          10.0MB FULL                 (1,3)RLL
  4845	
  4846	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4847	    NIPPON                   5.25  2  650 17      ST506/412
  4848	    NPO4-14C          22.6MB FULL  4
  4849	
  4850	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4851	    NEC                      5.25                 SCSI      .3ms  20.8Mb  11.0W
  4852	    SD020S            20.0MB HALF    NONE                                  250K
  4853	                                     AUTO        SOLID STATE DISK, SYNC: 36Mb/S
  4854	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4855	    NEC                      5.25                 SCSI      .3ms  20.8Mb  11.0W
  4856	    SD040S            40.0MB HALF    NONE                                  200K
  4857	                                     AUTO        SOLID STATE DISK, SYNC: 36Mb/S
  4858	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4859	    NEC                      5.25                 SCSI      .3ms  20.8Mb  10.0W
  4860	    SD120S           120.0MB FULL    NONE                                  120K
  4861	                                     AUTO        SOLID STATE DISK, SYNC: 36Mb/S
  4862	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4863	    NEWBURY DATA             3.50  4  615 17      ST506/412 40ms   5.0Mb
  4864	    NDR-340           42.0MB HALF  8              (1,3)RLL
  4865	
  4866	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4867	    NEWBURY DATA      65.0MB 5.25  4  918 17      ST506/412 25ms   5.0Mb
  4868	    NDR-1065          55.9MB FULL  7              (1,3)RLL
  4869	
  4870	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4871	    
  4872	                                  зPHYSICAL© LOG.                      PAGE  85
  4873	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4874	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4875	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4876	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4877	    NEWBURY DATA      85.0MB 5.25  4 1025 17      ST506/412 26ms   5.0Mb
  4878	    NDR-1085          71.3MB FULL  8              (1,3)RLL
  4879	
  4880	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4881	    NEWBURY DATA     105.0MB 5.25  6  918 17      ST506/412 25ms   5.0Mb
  4882	    NDR-1105          87.9MB FULL 11              (1,3)RLL                  20K
  4883	
  4884	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4885	    NEWBURY DATA     140.0MB 5.25  8  918 17      ST506/412 25ms   5.0Mb
  4886	    NDR-1140         119.8MB FULL 15              (1,3)RLL
  4887	
  4888	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4889	    NEWBURY DATA     190.0MB 5.25  8 1224 17      ST506/412 28ms   5.0Mb
  4890	    NDR-2190         159.8MB FULL 15              (1,3)RLL
  4891	
  4892	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4893	    NEWBURY DATA     170.0MB 5.25  5 1224 26      SCSI      28ms   7.5Mb
  4894	    NDR-3170S        146.6MB FULL  9              (2,7)RLL
  4895	
  4896	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4897	    NEWBURY DATA     280.0MB 5.25  8 1224 26      SCSI      28ms   7.5Mb
  4898	    NDR-3280S        244.0MB FULL 15              (2,7)RLL
  4899	
  4900	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4901	    NEWBURY DATA     380.0MB 5.25  8 1224 34      SCSI      28ms  10.0Mb
  4902	    NDR-3380S        319.0MB FULL 15              (2,7)RLL
  4903	
  4904	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4905	    NEWBURY DATA             5.25  4 1224 36      ESDI      28ms  10.0Mb
  4906	    NDR-4175         179.0MB FULL  7              (2,7)RLL
  4907	                                     AUTO
  4908	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4909	    NEWBURY DATA             5.25  8 1224 36      ESDI      28ms  10.0Mb
  4910	    NDR-4380         384.0MB FULL 15              (2,7)RLL
  4911	                                     AUTO
  4912	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4913	    OKIDATA                        2  640 26      ST506/412        7.5Mb
  4914	    OD526             31.0MB       4              (2,7)RLL
  4915	
  4916	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4917	    OKIDATA                        3  640 26      ST506/412        7.5Mb
  4918	    OD540             47.0MB       6              (2,7)RLL
  4919	
  4920	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4921	    OLIVETTI                       1  612 17      ST506/412        5.0Mb
  4922	    HD662/11          10.0MB       2              (1,3)RLL
  4923	
  4924	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4925	    OLIVETTI                       2  612 17      ST506/412        5.0Mb
  4926	    HD662/12          20.0MB       4              (1,3)RLL
  4927	
  4928	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4929	    
  4930	                                  зPHYSICAL© LOG.                      PAGE  86
  4931	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4932	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4933	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4934	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4935	    OLIVETTI                 5.25  1  612 17      ST506/412 85ms   5.0Mb
  4936	    5210/2            10.0MB HALF  2              (1,3)RLL
  4937	
  4938	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4939	    OLIVETTI                 5.25  2  612 17      ST506/412 65ms   5.0Mb
  4940	    5220/2            20.0MB FULL  4              (1,3)RLL
  4941	
  4942	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4943	    OPTIMA                   3.50                 SCSI      25ms  12.0Mb  10.4W
  4944	    DISKOVERY 130    136.6MB HALF                                           30K
  4945	                                     AUTO           XFER(SYNC)=20.0Mb, EXTERNAL
  4946	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4947	    OPTIMA                   3.50                 SCSI(M)   25ms  12.0Mb  10.4W
  4948	    DISKOVERY 130IS  136.6MB HALF                                           30K
  4949	                                     AUTO         X(SYNC)=20.0Mb, MAC, INTERNAL
  4950	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4951	    OPTIMA                   3.50                 SCSI      17ms  12.0Mb  13.0W
  4952	    DISKOVERY 200    200.0MB HALF                                           40K
  4953	                                     AUTO           XFER(SYNC)=32.0Mb, EXTERNAL
  4954	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4955	    OPTIMA                   3.50                 SCSI(M)   17ms  12.0Mb  13.0W
  4956	    DISKOVERY 200IS  200.0MB HALF                                           40K
  4957	                                     AUTO         X(SYNC)=32.0Mb, MAC, INTERNAL
  4958	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4959	    OPTIMA                   3.50                 SCSI(M)   25ms   9.7Mb
  4960	    DISKOVERY 260IM  2x130MB HALF
  4961	                                     AUTO            DUAL DRIVES, MAC, INTERNAL
  4962	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4963	    OPTIMA                   3.50                 SCSI(M)   13ms  16.0Mb
  4964	    DISKOVERY 310IS  310.0MB HALF
  4965	                                     AUTO                         MAC, INTERNAL
  4966	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4967	    OPTIMA                   3.50                 SCSI      14ms  16.0Mb  20.0W
  4968	    DISKOVERY 325    321.0MB HALF                                          100K
  4969	                                     AUTO           XFER(SYNC)=38.4Mb, EXTERNAL
  4970	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4971	    OPTIMA                   3.50                 SCSI(M)   14ms  16.0Mb  20.0W
  4972	    DISKOVERY 325I   321.0MB HALF                                          100K
  4973	                                     AUTO         X(SYNC)=38.4Mb, MAC, INTERNAL
  4974	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4975	    OPTIMA                   3.50                 SCSI      25ms  12.0Mb   9.2W
  4976	    DISKOVERY 40      45.0MB HALF                                           30K
  4977	                                     AUTO           XFER(SYNC)=20.0Mb, EXTERNAL
  4978	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4979	    OPTIMA                   3.50                 SCSI(M)   17ms  14.0Mb
  4980	    DISKOVERY 400IM  2x200MB HALF
  4981	                                     AUTO            DUAL DRIVES, MAC, INTERNAL
  4982	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4983	    OPTIMA                   3.50                 SCSI(M)   25ms  12.0Mb   9.2W
  4984	    DISKOVERY 40IS    45.0MB HALF                                           30K
  4985	                                     AUTO         X(SYNC)=20.0Mb, MAC, INTERNAL
  4986	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4987	    
  4988	                                  зPHYSICAL© LOG.                      PAGE  87
  4989	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  4990	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  4991	                                     L.Z.    ST        ADDITIONAL COMMENTS
  4992	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  4993	    OPTIMA                   3.50                 SCSI      16ms  13.3Mb  20.0W
  4994	    DISKOVERY 420    416.0MB HALF  8              (2,7)RLL                 100K
  4995	                                     AUTO           XFER(SYNC)=38.4Mb, EXTERNAL
  4996	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  4997	    OPTIMA                   3.50                 SCSI(M)   16ms  13.3Mb  20.0W
  4998	    DISKOVERY 420I   416.0MB HALF  8              (2,7)RLL                 100K
  4999	                                     AUTO         X(SYNC)=38.4Mb, MAC, INTERNAL
  5000	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5001	    OPTIMA                   3.50                 SCSI      25ms   7.6Mb
  5002	    DISKOVERY 45R     45.0MB HALF
  5003	                                     AUTO         REMOVABLE CARTRIDGE, EXTERNAL
  5004	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5005	    OPTIMA                   3.50                 SCSI(M)   13ms  16.0Mb
  5006	    DISKOVERY 620IM  2x310MB HALF
  5007	                                     AUTO            DUAL DRIVES, MAC, INTERNAL
  5008	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5009	    OPTIMA                   3.50                 SCSI(M)   25ms   9.7Mb
  5010	    DISKOVERY 80IM    2x40MB HALF
  5011	                                     AUTO            DUAL DRIVES, MAC, INTERNAL
  5012	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5013	    OPTIMA                   3.50                 SCSI      25ms   9.7Mb  10.4W
  5014	    MINIPAK 130      136.6MB HALF  4              (2,7)RLL                  30K
  5015	                                     AUTO                              EXTERNAL
  5016	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5017	    OPTIMA                   3.50                 SCSI(M)   25ms   9.7Mb  10.4W
  5018	    MINIPAK 130I( )  136.6MB HALF                                           30K
  5019	                                     AUTO              MAC/Cl,/SE,/si, INTERNAL
  5020	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5021	    OPTIMA                   3.50                 SCSI      17ms  14.0Mb  13.0W
  5022	    MINIPAK 200      209.0MB HALF  8              (2,7)RLL                  40K
  5023	                                     AUTO                              EXTERNAL
  5024	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5025	    OPTIMA                   3.50                 SCSI(M)   17ms  14.0Mb  13.0W
  5026	    MINIPAK 200I( )  209.0MB HALF                                           40K
  5027	                                     AUTO              MAC/Cl,/SE,/si, INTERNAL
  5028	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5029	    OPTIMA                   3.50                 SCSI      13ms  16.0Mb  15.5W
  5030	    MINIPAK 310      306.0MB HALF                 (2,7)RLL                 150K
  5031	                                     AUTO                              EXTERNAL
  5032	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5033	    OPTIMA                   3.50                 SCSI(M)   13ms  16.0Mb  15.5W
  5034	    MINIPAK 310I( )  306.0MB HALF                                          150K
  5035	                                     AUTO              MAC/Cl,/SE,/si, INTERNAL
  5036	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5037	    OPTIMA                   3.50                 SCSI      25ms   9.7Mb   9.2W
  5038	    MINIPAK 40        45.0MB HALF                                           30K
  5039	                                     AUTO                              EXTERNAL
  5040	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5041	    OPTIMA                   3.50                 SCSI(M)   25ms   9.7Mb   9.2W
  5042	    MINIPAK 40I( )    45.0MB HALF                                           30K
  5043	                                     AUTO              MAC/Cl,/SE,/si, INTERNAL
  5044	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5045	    
  5046	                                  зPHYSICAL© LOG.                      PAGE  88
  5047	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5048	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5049	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5050	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5051	    OPTIMA                   5.25                 SCSI      15ms  23.0Mb  29.0W
  5052	    CONCORDE 1050   1050.0MB FULL 15              (2,7)RLL                  50K
  5053	                                     AUTO           XFER(SYNC)=38.4Mb, EXTERNAL
  5054	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5055	    OPTIMA                   5.25                 SCSI      14ms  16.0Mb  36.0W
  5056	    CONCORDE 1350   1352.0MB FULL                 (2,7)RLL                 150K
  5057	                                     AUTO           XFER(SYNC)=40.0Mb, EXTERNAL
  5058	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5059	    OPTIMA                   5.25                 SCSI      16ms  12.0Mb  36.0W
  5060	    CONCORDE 635     640.0MB FULL 14              (2,7)RLL                 150K
  5061	                                     AUTO           XFER(SYNC)=32.0Mb, EXTERNAL
  5062	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5063	    ORCA TECH.       370.0MB 3.50                 IDE(AT)   12ms
  5064	    320A                     HALF  9              (2,7)RLL                 100K
  5065	
  5066	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5067	    ORCA TECH.       370.0MB 3.50                 SCSI      12ms
  5068	    320S                     HALF  9              (2,7)RLL                 100K
  5069	
  5070	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5071	    ORCA TECH.       470.0MB 3.50                 IDE(AT)   12ms
  5072	    400A                     HALF  9              (2,7)RLL                 100K
  5073	
  5074	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5075	    ORCA TECH.       470.0MB 3.50                 SCSI      12ms
  5076	    400S                     HALF  9              (2,7)RLL                 100K
  5077	
  5078	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5079	    ORCA TECH.       760.0MB 5.25                 ESDI      14ms  15.0Mb
  5080	    760E                          15              (2,7)RLL                  50K
  5081	                                     AUTO
  5082	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5083	    ORCA TECH.       760.0MB 5.25                 SCSI      14ms  15.0Mb
  5084	    760S                          15              (2,7)RLL                  50K
  5085	                                     AUTO
  5086	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5087	    OTARI             14.0MB       2  306 17      ST506/412        5.0Mb
  5088	    C-214             10.0MB       4  128         (1,3)RLL
  5089	
  5090	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5091	    OTARI             19.0MB       3  306 17      ST506/412        5.0Mb
  5092	    C-519             15.0MB       6  128         (1,3)RLL
  5093	
  5094	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5095	    OTARI             26.0MB       4  306 17      ST506/412        5.0Mb
  5096	    C-526             21.0MB       8  128         (1,3)RLL
  5097	
  5098	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5099	    PANASONIC                3.50  2  615 17      ST506/412 85ms   5.0Mb
  5100	    JU-116            20.0MB HALF  4              (1,3)RLL
  5101	
  5102	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5103	    
  5104	                                  зPHYSICAL© LOG.                      PAGE  89
  5105	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5106	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5107	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5108	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5109	    PANASONIC                3.50  4  734 17      ST506/412 35ms   5.0Mb
  5110	    JU-128            42.0MB HALF  7              (1,3)RLL
  5111	
  5112	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5113	    PANASONIC                3.50                           16ms           6.4W
  5114	    RD-210AA         210.0MB 1.0"
  5115	
  5116	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5117	    PERIPHERAL               3.50                 SCSI      19ms
  5118	    PL-100 TURBO     105.0MB HALF  4              (2,7)RLL                  60K
  5119	
  5120	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5121	    PERIPHERAL               3.50                 SCSI      19ms
  5122	    PL-200 TURBO     210.0MB HALF  7              (2,7)RLL                  50K
  5123	
  5124	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5125	    PERIPHERAL               3.50                 SCSI      12ms
  5126	    PL-320 TURBO     320.0MB HALF 14              (2,7)RLL                 100K
  5127	
  5128	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5129	    PLUS DEV.                3.50                 IBM/XT    40ms
  5130	    HARDCARD 20       21.2MB 1.0"         VC                                60K
  5131	                                     AUTO                DRIVE CARD, 3:1, 8 BIT
  5132	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5133	    PLUS DEV.                3.50                 IBM/XT    40ms
  5134	    HARDCARD 40       42.2MB 1.0"         VC                                60K
  5135	                                     AUTO                DRIVE CARD, 3:1, 8 BIT
  5136	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5137	    PLUS DEV.                3.50                 IBM/AT    25ms
  5138	    HARDCARD2 80      80.5MB 1.0"         VC      (2,7)RLL         64KB     60K
  5139	                                     AUTO               DRIVE CARD, 1:1, 16 BIT
  5140	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5141	    PLUS DEV.                3.50                 IBM/AT    17ms
  5142	    HARDCARD2 XL105  105.2MB 1.0"         VC      (2,7)RLL         64KB     60K
  5143	                                     AUTO               DRIVE CARD, 1:1, 16 BIT
  5144	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5145	    PLUS DEV.                3.50                 IBM/AT    17ms
  5146	    HARDCARD2 XL50    52.3MB 1.0"         VC      (2,7)RLL         64KB     60K
  5147	                                     AUTO               DRIVE CARD, 1:1, 16 BIT
  5148	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5149	    PLUS DEV.                3.50  2 1219 MZ  755 IDE(AT)   17ms  11.2Mb   5.5W
  5150	    IMPULSE 105AT/L  105.1MB 1.0"  4 NONE VC  16  (2,7)RLL  6.0ms  64KB     60K
  5151	                                     AUTO     17          MZR:3-ZONE, 3,660 RPM
  5152	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5153	    PLUS DEV.                3.50  3 1019 MZ      SCSI      19ms  16.0Mb   9.0W
  5154	    IMPULSE 105S     105.1MB HALF  6 NONE VC      (2,7)RLL  6.0ms  64KB     50K
  5155	                                     AUTO                 MZR:2-ZONE, 3,660 RPM
  5156	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5157	    PLUS DEV.                3.50  2 1219 MZ      SCSI      17ms  16.0Mb   6.5W
  5158	    IMPULSE 105S/LP  105.1MB 1.0"  4 NONE VC      (2,7)RLL  6.0ms  64KB     60K
  5159	                                     AUTO                 MZR:3-ZONE, 3,660 RPM
  5160	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5161	    
  5162	                                  зPHYSICAL© LOG.                      PAGE  90
  5163	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5164	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5165	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5166	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5167	    PLUS DEV.                3.50  3 1123 MZ  814 IDE(AT)   15ms   8.0Mb  12.0W
  5168	    IMPULSE 120AT    120.0MB HALF  5 NONE VC   9  (1,7)RLL  4.0ms  64KB     50K
  5169	                                     AUTO     17          MZR:2-ZONE, 3,605 RPM
  5170	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5171	    PLUS DEV.                3.50  3 1123 MZ      SCSI      15ms  18.4Mb  12.0W
  5172	    IMPULSE 120S     120.0MB HALF  5 NONE VC      (1,7)RLL  4.0ms  64KB     50K
  5173	                                     AUTO                 MZR:2-ZONE, 3,605 RPM
  5174	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5175	    PLUS DEV.                3.50  4 1123 MZ  968 IDE(AT)   15ms   8.0Mb  12.0W
  5176	    IMPULSE 170AT    168.5MB HALF  7 NONE VC  10  (1,7)RLL  4.0ms  64KB     50K
  5177	                                     AUTO     17          MZR:2-ZONE, 3,605 RPM
  5178	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5179	    PLUS DEV.                3.50  4 1123 MZ      SCSI      15ms  18.4Mb  12.0W
  5180	    IMPULSE 170S     168.5MB HALF  7 NONE VC      (1,7)RLL  4.0ms  64KB     50K
  5181	                                     AUTO                 MZR:2-ZONE, 3,605 RPM
  5182	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5183	    PLUS DEV.                3.50  4 1156 MZ  873 IDE(AT)   15ms   8.0Mb  12.6W
  5184	    IMPULSE 210AT    209.3MB HALF  7 NONE VC  13  (1,7)RLL  4.0ms  64KB     50K
  5185	                                     AUTO     17          MZR:8-ZONE, 3,605 RPM
  5186	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5187	    PLUS DEV.                3.50  4 1156 MZ      SCSI      15ms  18.4Mb  12.6W
  5188	    IMPULSE 210S     209.3MB HALF  7 NONE VC      (1,7)RLL  4.0ms  64KB     50K
  5189	                                     AUTO                 MZR:2-ZONE, 3,605 RPM
  5190	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5191	    PLUS DEV.                3.50         MZ      IDE(AT)   14ms
  5192	    IMPULSE 330AT    331.2MB HALF         VC      (1,7)RLL         64KB     75K
  5193	                                     AUTO                            MZR:8-ZONE
  5194	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5195	    PLUS DEV.                3.50         MZ      SCSI      14ms
  5196	    IMPULSE 330S     331.2MB HALF         VC      (1,7)RLL         64KB     75K
  5197	                                     AUTO                            MZR:8-ZONE
  5198	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5199	    PLUS DEV.                3.50  2  834 MZ      IDE(AT)   19ms   8.0Mb   9.0W
  5200	    IMPULSE 40AT      41.9MB HALF  3 NONE VC      (2,7)RLL  6.0ms  64KB     50K
  5201	                                     AUTO                 MZR:2-ZONE, 3,660 RPM
  5202	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5203	    PLUS DEV.                3.50  2  834         SCSI      19ms  16.0Mb   9.0W
  5204	    IMPULSE 40S       41.9MB HALF  3 NONE VC      (2,7)RLL  6.0ms  64KB     50K
  5205	                                     AUTO                 MZR:2-ZONE, 3,660 RPM
  5206	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5207	    PLUS DEV.                3.50                 IDE(AT)   14ms
  5208	    IMPULSE 425AT    425.8MB HALF         VC      (1,7)RLL         64KB     75K
  5209	                                     AUTO                            MZR:8-ZONE
  5210	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5211	    PLUS DEV.                3.50                 SCSI      14ms
  5212	    IMPULSE 425S     425.8MB HALF         VC      (1,7)RLL         64KB     75K
  5213	                                     AUTO                            MZR:8-ZONE
  5214	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5215	    PLUS DEV.                3.50  1 1219     751 IDE(AT)   17ms  11.2Mb   5.5W
  5216	    IMPULSE 52AT/LP   52.2MB 1.0"  2 NONE VC   8  (2,7)RLL  6.0ms  64KB     60K
  5217	                                     AUTO     17          MZR:3-ZONE, 3,660 RPM
  5218	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5219	    
  5220	                                  зPHYSICAL© LOG.                      PAGE  91
  5221	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5222	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5223	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5224	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5225	    PLUS DEV.                3.50  1 1219         SCSI      17ms  16.0Mb   6.5W
  5226	    IMPULSE 52S/LP    52.2MB 1.0"  2 NONE VC      (2,7)RLL  6.0ms  64KB     60K
  5227	                                     AUTO                 MZR:3-ZONE, 3,660 RPM
  5228	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5229	    PLUS DEV.                3.50  3  834         IDE(AT)   19ms   8.0Mb   9.0W
  5230	    IMPULSE 80AT      83.9MB HALF  6 NONE VC      (2,7)RLL  6.0ms  64KB     50K
  5231	                                     AUTO                 MZR:2-ZONE, 3,660 RPM
  5232	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5233	    PLUS DEV.                3.50  2          616 IDE(AT)   17ms  11.2Mb   5.5W
  5234	    IMPULSE 80AT/LP   85.7MB 1.0"  4 NONE VC  16  (2,7)RLL  6.0ms  64KB     60K
  5235	                                     AUTO     17          MZR:3-ZONE, 3,660 RPM
  5236	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5237	    PLUS DEV.                3.50  3  918         SCSI      19ms  16.0Mb   9.0W
  5238	    IMPULSE 80S       83.9MB HALF  6 NONE VC      (2,7)RLL  6.0ms  64KB     50K
  5239	                                     AUTO                 MZR:2-ZONE, 3,660 RPM
  5240	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5241	    PLUS DEV.                3.50  2              SCSI      17ms  16.0Mb   6.5W
  5242	    IMPULSE 80S/LP    85.7MB 1.0"  4 NONE VC      (2,7)RLL  6.0ms  64KB     60K
  5243	                                     AUTO                 MZR:3-ZONE, 3,660 RPM
  5244	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5245	    PLUS DEV.                5.25
  5246	    PASSPORT 20       21.4MB HALF         VC      (2,7)RLL          8KB     60K
  5247	                                                                            1:1
  5248	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5249	    PLUS DEV.                5.25
  5250	    PASSPORT 40       42.6MB HALF         VC      (2,7)RLL          8KB     60K
  5251	                                                                            1:1
  5252	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5253	    PRAIRIETEK               2.50  1  615 34      IDE(*)    23ms  10.0Mb   2.5W
  5254	    PRAIRIE 120       21.4MB 0.6"  2 NONE VC      (2,7)RLL  8.0ms           20K
  5255	                                     AUTO        (*)XT/AT SWITCHABLE, 3,307 RPM
  5256	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5257	    PRAIRIETEK               2.50  1              IDE
  5258	    PRAIRIE 140       40.0MB 0.6"  2      VC      (2,7)RLL
  5259	                                     AUTO
  5260	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5261	    PRAIRIETEK               2.50  2  612         IDE(*)    28ms   5.0Mb   3.5W
  5262	    PRAIRIE 220A      20.0MB 1.0"  4      VC      (2,7)RLL  10.0m           20K
  5263	                                     AUTO
  5264	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5265	    PRAIRIETEK               2.50  2  612         SCSI      28ms   5.0Mb   3.5W
  5266	    PRAIRIE 220S      20.0MB 1.0"  4      VC      (2,7)RLL  10.0m           20K
  5267	                                     AUTO
  5268	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5269	    PRAIRIETEK               2.50  2  615 34      IDE(*)    28ms  10.0Mb   2.5W
  5270	    PRAIRIE 240       42.8MB 1.0"  4 NONE VC      (2,7)RLL  8.0ms           20K
  5271	                                     AUTO        (*)XT/AT SWITCHABLE, 3,307 RPM
  5272	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5273	    PRAIRIETEK               2.50  2  615 34      IDE(*)    23ms  10.0Mb   2.5W
  5274	    PRAIRIE 242A      42.8MB 1.0"  4 NONE VC      (2,7)RLL  8.0ms          100K
  5275	                                     AUTO        (*)XT/AT SWITCHABLE, 3,307 RPM
  5276	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5277	    
  5278	                                  зPHYSICAL© LOG.                      PAGE  92
  5279	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5280	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5281	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5282	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5283	    PRAIRIETEK               2.50  2  615 34      SCSI      23ms  10.0Mb   2.5W
  5284	    PRAIRIE 242S      42.8MB 1.0"  4 NONE VC      (2,7)RLL  8.0ms          100K
  5285	                                     AUTO                             3,307 RPM
  5286	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5287	    PRAIRIETEK               2.50  2              SCSI
  5288	    PRAIRIE 282S      81.6MB 1.0"  4      VC      (2,7)RLL
  5289	                                     AUTO
  5290	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5291	    PRAIRIETEK               2.50  2              IDE
  5292	    PRAIRIE 282A      81.6MB 1.0"  4      VC      (2,7)RLL
  5293	                                     AUTO
  5294	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5295	    PRIAM                    3.50                 ST506/412 39ms
  5296	    3504              44.0MB HALF         SM      (2,7)RLL
  5297	
  5298	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5299	    PRIAM                    5.25                 ST506/412 16ms
  5300	    ID100AT          103.0MB FULL                 (1,3)RLL
  5301	
  5302	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5303	    PRIAM                    5.25  4 1017 34      ESDI      28ms  10.0Mb
  5304	    ID120            121.1MB HALF  7      VC      (2,7)RLL
  5305	                                     AUTO
  5306	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5307	    PRIAM                    5.25  8 1224 17      ST506/412 20ms   5.0Mb
  5308	    ID130AT/D2       132.9MB FULL 15      VC      (1,3)RLL
  5309	                                     AUTO                          250MB AS RLL
  5310	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5311	    PRIAM                    5.25  4 1268 34      ESDI      28ms  10.0Mb
  5312	    ID150E           159.0MB HALF  7              (2,7)RLL
  5313	
  5314	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5315	    PRIAM                    5.25  4 1218 36      ESDI      18ms  10.0Mb
  5316	    ID160E           156.0MB FULL  7              (2,7)RLL
  5317	
  5318	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5319	    PRIAM                    5.25  4 1195 36      PS/2      18ms  10.0Mb
  5320	    ID160E-PS/2      152.0MB FULL  7              (2,7)RLL
  5321	
  5322	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5323	    PRIAM                    5.25  4 1218 36      SCSI      18ms  10.0Mb
  5324	    ID160S           158.0MB FULL  7              (2,7)RLL
  5325	
  5326	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5327	    PRIAM                    5.25  0      17      ST506/412 28ms
  5328	    ID20              20.0MB FULL  0              (1,3)RLL
  5329	
  5330	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5331	    PRIAM                    5.25                 IDE(AT)   15ms
  5332	    ID200L-I         200.0MB FULL                 (2,7)RLL
  5333	
  5334	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5335	    
  5336	                                  зPHYSICAL© LOG.                      PAGE  93
  5337	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5338	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5339	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5340	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5341	    PRIAM                    5.25                 IDE(AT)   15ms
  5342	    ID200L-IC        200.0MB FULL                 (2,7)RLL
  5343	
  5344	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5345	    PRIAM                    5.25                 IDE(AT)   15ms
  5346	    ID200L-IF        200.0MB FULL                 (2,7)RLL
  5347	
  5348	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5349	    PRIAM                    5.25  0      26      ST506/412 12ms   7.5Mb
  5350	    ID230RC          233.0MB FULL  0              (2,7)RLL
  5351	
  5352	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5353	    PRIAM                    5.25  6 1218 36      ESDI      18ms  10.0Mb
  5354	    ID250E           246.0MB FULL 11              (2,7)RLL
  5355	
  5356	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5357	    PRIAM                    5.25  6 1195 36      PS/2      18ms  10.0Mb
  5358	    ID250E-PS/2      241.0MB FULL 11              (2,7)RLL
  5359	
  5360	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5361	    PRIAM                    5.25  6 1218 36      SCSI      18ms  10.0Mb
  5362	    ID250S           248.0MB FULL 11              (2,7)RLL
  5363	
  5364	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5365	    PRIAM                    5.25  8 1218 36      ESDI      18ms  10.0Mb
  5366	    ID330E           336.0MB FULL 15              (2,7)RLL
  5367	
  5368	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5369	    PRIAM                    5.25  8 1195 36      PS/2      18ms  10.0Mb
  5370	    ID330E-PS/2      330.0MB FULL 15              (2,7)RLL
  5371	                                                                         -PS071
  5372	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5373	    PRIAM                    5.25  8 1218 36      SCSI      18ms  10.0Mb
  5374	    ID330S           338.0MB FULL 15              (2,7)RLL
  5375	
  5376	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5377	    PRIAM                    5.25                 ESDI      14ms  15.0Mb
  5378	    ID340H-U         340.0MB       7      VC      (2,7)RLL                 150K
  5379	                                     AUTO
  5380	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5381	    PRIAM                    5.25  3 1018 17      ST506/412 23ms   5.0Mb
  5382	    ID40AT            40.0MB FULL  5      VC      (1,3)RLL
  5383	                                     AUTO
  5384	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5385	    PRIAM                    5.25  3 1018 17      ST506/412 23ms   5.0Mb
  5386	    ID45              44.0MB FULL  5      VC      (1,3)RLL
  5387	                                     AUTO
  5388	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5389	    PRIAM                    5.25  3 1018 17      ST506/412 25ms   5.0Mb
  5390	    ID45H             44.3MB HALF  5      VC      (1,3)RLL
  5391	                                     AUTO
  5392	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5393	    
  5394	                                  зPHYSICAL© LOG.                      PAGE  94
  5395	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5396	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5397	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5398	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5399	    PRIAM                    5.25  3 1018 17      ST506/412 23ms   5.0Mb
  5400	    ID60AT            59.0MB FULL  5      VC      (1,3)RLL
  5401	                                     AUTO
  5402	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5403	    PRIAM                    5.25  4 1018 17      ST506/412 23ms   5.0Mb
  5404	    ID62AT/D2         62.0MB FULL  7      VC      (1,3)RLL
  5405	                                     AUTO
  5406	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5407	    PRIAM                    5.25                 ESDI      16ms  15.0Mb
  5408	    ID660-U          660.0MB      15      VC      (2,7)RLL                 150K
  5409	                                     AUTO
  5410	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5411	    PRIAM                    5.25                 ESDI
  5412	    ID700E           701.0MB FULL                 (2,7)RLL
  5413	
  5414	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5415	    PRIAM                    5.25                 SCSI
  5416	    ID700S           668.0MB FULL                 (2,7)RLL
  5417	
  5418	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5419	    PRIAM                    5.25  4 1166 26      ST506/412 18ms   7.5Mb
  5420	    ID75RC            72.0MB FULL  7      VC      (2,7)RLL
  5421	                                     AUTO
  5422	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5423	    PRIAM                    5.25  4  755 17      ST506/412 22ms   5.0Mb
  5424	    P502              46.0MB FULL  7              (1,3)RLL
  5425	
  5426	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5427	    PRIAM                    5.25  4  755 17      ST506/412 22ms   5.0Mb
  5428	    P504              46.0MB FULL  7              (1,3)RLL
  5429	
  5430	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5431	    PRIAM                    5.25  6 1224 17      ST506/412 22ms   5.0Mb
  5432	    P514             117.0MB FULL 11              (1,3)RLL
  5433	
  5434	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5435	    PRIAM                    5.25  8 1224 17      ST506/412 22ms   5.0Mb
  5436	    P519             160.0MB FULL 15              (1,3)RLL
  5437	
  5438	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5439	    PRIAM                    5.25  4 1225         ESDI      20ms  10.0Mb
  5440	    P617             153.0MB FULL  7              (2,7)RLL
  5441	
  5442	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5443	    PRIAM                    5.25  6 1225         ESDI      20ms  10.0Mb
  5444	    P628             241.0MB FULL 11              (2,7)RLL
  5445	
  5446	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5447	    PRIAM            382.0MB 5.25  8 1225         ESDI      20ms  10.0Mb
  5448	    P638             329.0MB FULL 15              (2,7)RLL
  5449	
  5450	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5451	    
  5452	                                  зPHYSICAL© LOG.                      PAGE  95
  5453	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5454	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5455	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5456	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5457	    PRIAM                    5.25  4 1225         SCSI      20ms  10.0Mb
  5458	    P717             153.0MB FULL  7              (2,7)RLL
  5459	
  5460	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5461	    PRIAM                    5.25  6 1225         SCSI      20ms  10.0Mb
  5462	    P728             241.0MB FULL 11              (2,7)RLL
  5463	
  5464	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5465	    PRIAM            382.0MB 5.25  8 1225         SCSI      20ms  10.0Mb
  5466	    P738             329.0MB FULL 15              (2,7)RLL
  5467	
  5468	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5469	    PRIAM                    5.25  2  987 26      ST506/412        7.5Mb
  5470	    V130R             39.0MB FULL  3              (2,7)RLL
  5471	                                                           see also VERTEX V130
  5472	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5473	    PRIAM                    5.25  3  987 17      ST506/412        5.0Mb
  5474	    V150              42.0MB FULL  5              (1,3)RLL
  5475	                                                           see also VERTEX V150
  5476	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5477	    PRIAM                    5.25  3 1166 17      ST506/412        5.0Mb
  5478	    V160              50.0MB FULL  5              (1,3)RLL
  5479	                                                           see also VERTEX V170
  5480	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5481	    PRIAM                    5.25  4  987 17      ST506/412 28ms   5.0Mb
  5482	    V170              60.0MB FULL  7              (1,3)RLL
  5483	
  5484	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5485	    PRIAM                    5.25  4  987 26      ST506/412        7.5Mb
  5486	    V170R             91.0MB FULL  7              (2,7)RLL
  5487	
  5488	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5489	    PRIAM                    5.25  4 1166 17      ST506/412 28ms   5.0Mb
  5490	    V185              72.0MB FULL  7              (1,3)RLL
  5491	
  5492	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5493	    PROCOM TECH.    1900.0MB                      SCSI-2F   13ms
  5494	    MTD1900                          NONE
  5495	                                     AUTO                          EXTERNAL MAC
  5496	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5497	    PROCOM TECH.    2000.0MB                      SCSI-2F   11ms
  5498	    MTD2000                          NONE
  5499	                                     AUTO               EXTERNAL MAC, 5,400 RPM
  5500	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5501	    PROCOM TECH.    1900.0MB                      SCSI-2F   13ms
  5502	    QD1900                           NONE
  5503	                                     AUTO                          INTERNAL MAC
  5504	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5505	    PROCOM TECH.    2000.0MB                      SCSI-2F   11ms
  5506	    QD2000                           NONE
  5507	                                     AUTO               INTERNAL MAC, 5,400 RPM
  5508	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5509	    
  5510	                                  зPHYSICAL© LOG.                      PAGE  96
  5511	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5512	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5513	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5514	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5515	    PROCOM TECH.             3.50                 IDE(AT)   25ms  10.0Mb
  5516	    PROPAQ 100       105.0MB HALF                                           20K
  5517	
  5518	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5519	    PROCOM TECH.             3.50                 IDE(AT)          5.9mB
  5520	    PROPAQ 185-15    189.0MB HALF  5                                        70K
  5521	
  5522	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5523	    PROCOM TECH.             3.50                 IDE(AT)   19ms  12.0Mb
  5524	    PROPAQ 80i        80.0MB 1.0"                                          150K
  5525	
  5526	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5527	    PROCOM TECH.             3.50                 SCSI      18ms  12.0Mb
  5528	    Si 200/PS3       209.0MB HALF  4              (2,7)RLL                  70K
  5529	
  5530	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5531	    PROCOM TECH.             5.25                 ESDI      17ms
  5532	    HiPer 380        388.0MB       8                                       100K
  5533	
  5534	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5535	    PROCOM TECH.             5.25                 SCSI      15ms  19.2Mb
  5536	    Si 1000/S5      1037.0MB       8                                        40K
  5537	
  5538	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5539	    PROCOM TECH.             5.25                 SCSI      17ms  22.4Mb
  5540	    Si 585/S5        601.0MB       8                                       100K
  5541	
  5542	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5543	    PTI                      3.50  2  615 17      ST506/412 35ms   5.0Mb
  5544	    PT-225            21.0MB HALF  4              (1,3)RLL
  5545	
  5546	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5547	    PTI                      3.50  2  820 17      ST506/412 35ms   5.0Mb
  5548	    PT-234            28.0MB HALF  4              (1,3)RLL
  5549	
  5550	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5551	    PTI                      3.50  2  615 26      IDE(AT)   35ms   7.5Mb
  5552	    PT-238A           32.0MB HALF  4              (2,7)RLL
  5553	
  5554	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5555	    PTI                      3.50  2  615 26      ST506/412 35ms   7.5Mb
  5556	    PT-238R           32.0MB HALF  4              (2,7)RLL
  5557	
  5558	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5559	    PTI                      3.50  2  615 26      SCSI      35ms   7.5Mb
  5560	    PT-238S           32.0MB HALF  4              (2,7)RLL
  5561	
  5562	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5563	    PTI                      3.50  2  820 26      IDE(AT)   35ms   7.5Mb
  5564	    PT-251A           43.0MB HALF  4              (2,7)RLL
  5565	
  5566	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5567	    
  5568	                                  зPHYSICAL© LOG.                      PAGE  97
  5569	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5570	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5571	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5572	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5573	    PTI                      3.50  2  820 26      ST506/412 35ms   7.5Mb
  5574	    PT-251R           43.0MB HALF  4              (2,7)RLL
  5575	
  5576	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5577	    PTI                      3.50  2  820 26      SCSI      35ms   7.5Mb
  5578	    PT-251S           43.0MB HALF  4              (2,7)RLL
  5579	
  5580	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5581	    PTI                      3.50  3  615 17      ST506/412 35ms   5.0Mb
  5582	    PT-338            32.0MB HALF  6              (1,3)RLL
  5583	
  5584	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5585	    PTI                      3.50  3  820 17      ST506/412 35ms   5.0Mb
  5586	    PT-351            42.0MB HALF  6              (1,3)RLL
  5587	
  5588	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5589	    PTI                      3.50                 ST506/412 30ms
  5590	    PT-351R           60.0MB HSLF                 (2,7)RLL
  5591	
  5592	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5593	    PTI                      3.50  3  615 26      IDE(AT)   35ms   7.5Mb
  5594	    PT-357A           49.0MB HALF  6              (2,7)RLL
  5595	
  5596	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5597	    PTI                      3.50  3  615 26      ST506/412 35ms   7.5Mb
  5598	    PT-357R           49.0MB HALF  6              (2,7)RLL
  5599	
  5600	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5601	    PTI                      3.50  3  615 26      SCSI      35ms   7.5Mb
  5602	    PT-357S           49.0MB HALF  6              (2,7)RLL
  5603	
  5604	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5605	    PTI                      3.50  3  820 26      IDE(AT)   35ms   7.5Mb
  5606	    PT-376A           65.0MB HALF  6              (2,7)RLL
  5607	
  5608	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5609	    PTI                      3.50  3  820 26      ST506/412 35ms   7.5Mb
  5610	    PT-376R           65.0MB HALF  6              (2,7)RLL
  5611	
  5612	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5613	    PTI                      3.50  3  820 26      SCSI      35ms   7.5Mb
  5614	    PT-376S           65.0MB HALF  6              (2,7)RLL
  5615	
  5616	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5617	    PTI                      3.50  4  820 26      IDE(AT)   35ms
  5618	    PT-4102A          87.0MB HALF  8              (2,7)RLL
  5619	                                     AUTO
  5620	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5621	    PTI                      3.50  4  820 26      ST506/412 35ms   7.5Mb
  5622	    PT-4102R          87.0MB HALF  8              (2,7)RLL
  5623	
  5624	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5625	    
  5626	                                  зPHYSICAL© LOG.                      PAGE  98
  5627	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5628	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5629	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5630	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5631	    QUANTUM                  2.50  2          731 IDE(AT)   17ms  16.8Mb
  5632	    Go*Drv-120A      130.0MB       4 NONE VC  13                   32KB    150K
  5633	                                     AUTO     26
  5634	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5635	    QUANTUM                  2.50  2              SCSI      17ms  16.8Mb
  5636	    Go*Drv-120S      130.0MB       4 NONE VC                       32KB    150K
  5637	                                     AUTO
  5638	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5639	    QUANTUM                  2.50  1  870 MZ  820 IDE(AT)   16ms  12.0Mb   2.0W
  5640	    Go*Drv-40A        42.9MB 0.6"  2 NONE VC   6  (1,7)RLL  5.0ms   8KB    150K
  5641	                                     AUTO     17       112 BIT REED/SOLOMON ECC
  5642	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5643	    QUANTUM                  2.50  1  870 MZ      SCSI-2    16ms  12.0Mb   2.0W
  5644	    Go*Drv-40S        42.9MB 0.6"  2 NONE VC      (1,7)RLL  5.0ms   8KB    150K
  5645	                                     AUTO              112 BIT REED/SOLOMON ECC
  5646	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5647	    QUANTUM                  2.50  1         1024 IDE(AT)   17ms  16.8Mb
  5648	    Go*Drv-60A        65.0MB       2 NONE VC   7                   32KB    150K
  5649	                                     AUTO     17
  5650	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5651	    QUANTUM                  2.50  1              SCSI      17ms  16.8Mb
  5652	    Go*Drv-60S        65.0MB       2 NONE VC                       32KB    150K
  5653	                                     AUTO
  5654	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5655	    QUANTUM                  2.50  2  870 MZ 1024 IDE(AT)   16ms  12.0Mb   2.0W
  5656	    Go*Drv-80A        83.6MB 0.6"  4 NONE VC   9  (1,7)RLL  5.0ms  32KB    150K
  5657	                                     AUTO     17       112 BIT REED/SOLOMON ECC
  5658	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5659	    QUANTUM                  2.50  2  870 MZ      SCSI-2    16ms  12.0Mb   2.0W
  5660	    Go*Drv-80S        83.6MB 0.6"  4 NONE VC      (1,7)RLL  5.0ms  32KB    150K
  5661	                                     AUTO              112 BIT REED/SOLOMON ECC
  5662	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5663	    QUANTUM                  3.50                 ESDI      19ms  10.0Mb
  5664	    ProDrv-100E      103.0MB HALF                 (2,7)RLL
  5665	
  5666	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5667	    QUANTUM                  3.50  7              SCSI-2    10ms  80.0Mb
  5668	    ProDrv-1050S    1050.0MB HALF 14 NONE VC      (1,7)RLL        512KB    250K
  5669	                                     AUTO        FAST SCSI, OPTIONAL DIFF. SCSI
  5670	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5671	    QUANTUM                  3.50  3 1019         SCSI      19ms  16.0Mb   9.0W
  5672	    ProDrv-105S      105.0MB HALF  6      VC      (2,7)RLL         64KB     50K
  5673	                                     AUTO
  5674	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5675	    QUANTUM                  3.50  3 1123 MZ  814 IDE(AT)   15ms  18.4Mb  12.0W
  5676	    ProDrv-120AT     120.0MB HALF  5 NONE VC   9  (1,7)RLL  4.0ms  64KB     50K
  5677	                                     AUTO     32         48 BIT ECC, MZR:2-ZONE
  5678	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5679	    QUANTUM                  3.50  3 1123 MZ      SCSI      15ms  16.0Mb  12.0W
  5680	    ProDrv-120S      120.0MB HALF  5 NONE VC      (1,7)RLL  4.0ms  64KB     50K
  5681	                                     AUTO                48 BIT ECC, MZR:2-ZONE
  5682	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5683	    
  5684	                                  зPHYSICAL© LOG.                      PAGE  99
  5685	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5686	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5687	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5688	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5689	    QUANTUM                  3.50  7              SCSI-2    10ms  80.0Mb
  5690	    ProDrv-1225S    1225.0MB HALF    NONE VC                      512KB
  5691	                                     AUTO
  5692	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5693	    QUANTUM                  3.50                 ESDI      19ms  10.0Mb
  5694	    ProDrv-145E      145.0MB HALF                 (2,7)RLL
  5695	
  5696	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5697	    QUANTUM                  3.50  4 1123 MZ  968 IDE(AT)   15ms  18.4Mb  12.0W
  5698	    ProDrv-170AT     168.0MB HALF  7 NONE VC  10  (1,7)RLL  4.0ms  64KB     50K
  5699	                                     AUTO     34         48 BIT ECC, MZR:2-ZONE
  5700	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5701	    QUANTUM                  3.50  4 1123 MZ      SCSI      15ms  16.0Mb  12.0W
  5702	    ProDrv-170S      168.0MB HALF  7 NONE VC      (1,7)RLL  4.0ms  64KB     50K
  5703	                                     AUTO                48 BIT ECC, MZR:2-ZONE
  5704	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5705	    QUANTUM                  3.50  4 1156 MZ  873 IDE(AT)   15ms  14.0mS  12.6W
  5706	    ProDrv-210AT     210.0MB HALF  7 NONE VC  13  (1,7)RLL  4.0ms  64KB     50K
  5707	                                     AUTO     36 48BIT ECC,MZR:8-ZONE,3,606 RPM
  5708	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5709	    QUANTUM                  3.50  4 1156 MZ      SCSI      15ms  14.0Mb  12.6W
  5710	    ProDrv-210S      210.0MB HALF  7 NONE VC      (1,7)RLL  4.0ms  64KB     50K
  5711	                                     AUTO        48BIT ECC,MZR:8-ZONE,3,606 RPM
  5712	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5713	    QUANTUM                  3.50  4              IDE(AT)   14ms  14.0Mb
  5714	    ProDrv-330AT     336.0MB HALF         VC      (1,7)RLL  4.0ms 256KB    150K
  5715	                                     AUTO                 MZR:8-ZONE, 3,606 RPM
  5716	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5717	    QUANTUM                  3.50  4              SCSI      14ms  14.0mS
  5718	    ProDrv-330S      336.0MB HALF         VC      (1,7)RLL  4.0ms 256KB    150K
  5719	                                     AUTO                 MZR:8-ZONE, 3,606 RPM
  5720	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5721	    QUANTUM                  3.50  2  834 28  965 IDE(AT)   19ms           9.0W
  5722	    ProDrv-40AT       42.0MB HALF  3      VC   5  (2,7)RLL  6.0ms  64KB     50K
  5723	                                     AUTO     17                     MZR:8-ZONE
  5724	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5725	    QUANTUM                  3.50  2  834 28      SCSI      19ms  16.0Mb   9.0W
  5726	    ProDrv-40S        42.0MB HALF  3      VC      (2,7)RLL  6.0ms  64KB     50K
  5727	                                     AUTO                            MZR:8-ZONE
  5728	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5729	    QUANTUM                  3.50  5      MZ 1021 IDE(AT)   14ms  32.0Mb  12.8W
  5730	    ProDrv-425AT     426.5MB HALF  9 NONE VC  16  (1,7)RLL  4.0ms 256KB    150K
  5731	                                     AUTO     51          MZR:8-ZONE, 3,606 RPM
  5732	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5733	    QUANTUM                  3.50  5      MZ      SCSI-2F   14ms  80.0Mb
  5734	    ProDrv-425i      426.5MB HALF  9 NONE VC      (1,7)RLL  4.0ms 256KB    150K
  5735	                                     AUTO                 MZR:8-ZONE, 3,606 RPM
  5736	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5737	    QUANTUM                  3.50  5      MZ 1021 IDE(AT)   14ms  80.0Mb
  5738	    ProDrv-425iAT    426.5MB HALF  9 NONE VC  16  (1,7)RLL  4.0ms 256KB    150K
  5739	                                     AUTO     51          MZR:8-ZONE, 3,606 RPM
  5740	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5741	    
  5742	                                  зPHYSICAL© LOG.                      PAGE 100
  5743	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5744	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5745	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5746	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5747	    QUANTUM                  3.50  5      MZ      SCSI-2    14ms  32.0Mb  12.8W
  5748	    ProDrv-425S      426.5MB HALF  9 NONE VC      (1,7)RLL  4.0ms 256KB    150K
  5749	                                     AUTO                 MZR:8-ZONE, 3,606 RPM
  5750	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5751	    QUANTUM                  3.50  3  834 35  965 IDE(AT)   19ms           9.0W
  5752	    ProDrv-80AT       84.0MB HALF  6      VC  10  (2,7)RLL  6.0ms  64KB     50K
  5753	                                     AUTO     17
  5754	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5755	    QUANTUM                  3.50  3  834 35      SCSI      19ms  16.0Mb   9.0W
  5756	    ProDrv-80S        84.0MB HALF  6      VC      (2,7)RLL  6.0ms  64KB     50K
  5757	                                     AUTO
  5758	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5759	    QUANTUM                  3.50         MZ  919 IDE(AT)
  5760	    ProDrv-ELS-127A  127.0MB 1.0"    NONE VC  16                   32KB
  5761	                                     AUTO     17                            MZR
  5762	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5763	    QUANTUM                  3.50         MZ      SCSI
  5764	    ProDrv-ELS-127S  127.0MB 1.0"    NONE VC                       32KB
  5765	                                     AUTO                                   MZR
  5766	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5767	    QUANTUM                  3.50         MZ 1011 IDE(AT)
  5768	    ProDrv-ELS-170A  170.0mb 1.0"    NONE VC  15                   32KB
  5769	                                     AUTO     22                            MZR
  5770	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5771	    QUANTUM                  3.50         MZ      SCSI
  5772	    ProDrv-ELS-170S  170.0MB 1.0"    NONE VC                       32KB
  5773	                                     AUTO                                   MZR
  5774	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5775	    QUANTUM                  3.50         MZ  968 IDE(AT)
  5776	    ProDrv-ELS-42AT   42.0MB 1.0"    NONE VC   5                   32KB
  5777	                                     AUTO     17                            MZR
  5778	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5779	    QUANTUM                  3.50         MZ      SCSI
  5780	    ProDrv-ELS-42S    42.0MB 1.0"    NONE VC                       32KB
  5781	                                     AUTO                                   MZR
  5782	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5783	    QUANTUM                  3.50         MZ  977 IDE(AT)
  5784	    ProDrv-ELS-85AT   85.0MB 1.0"    NOON VC  10                   32KB
  5785	                                     AUTO     17                            MZR
  5786	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5787	    QUANTUM                  3.50         MZ      SCSI
  5788	    ProDrv-ELS-85S    85.0MB 1.0"    NONE VC                       32KB
  5789	                                     AUTO                                   MZR
  5790	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5791	    QUANTUM                  3.50                 IDE(AT)   19ms
  5792	    ProDrv-GEM-160A  168.0MB              VC      (2,7)RLL                  80K
  5793	                                     AUTO
  5794	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5795	    QUANTUM                  3.50                 SCSI      19ms
  5796	    ProDrv-GEM-160S  168.0MB              VC      (2,7)RLL                  80K
  5797	                                     AUTO
  5798	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5799	    
  5800	                                  зPHYSICAL© LOG.                      PAGE 101
  5801	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5802	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5803	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5804	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5805	    QUANTUM                  3.50                 IDE(AT)   19ms
  5806	    ProDrv-GEM-80A    84.0MB              VC      (2,7)RLL                  80K
  5807	                                     AUTO
  5808	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5809	    QUANTUM                  3.50                 SCSI      19ms
  5810	    ProDrv-GEM-80S    84.0MB              VC      (2,7)RLL                  80K
  5811	                                     AUTO
  5812	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5813	    QUANTUM                  3.50  2 1219 MZ  755 IDE(AT)   17ms  18.4Mb   6.5W
  5814	    ProDrv-LPS-105A  105.0MB 1.0"  4 NONE VC  16  (2,7)RLL  5.0ms  64KB     60K
  5815	                                     AUTO     17         48-BIT ECC, MZR:3-ZONE
  5816	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5817	    QUANTUM                  3.50  2 1219 MZ      SCSI      17ms  16.0Mb   6.5W
  5818	    ProDrv-LPS-105S  105.0MB 1.0"  4 NONE VC      (2,7)RLL  5.0ms  64KB     60K
  5819	                                     AUTO                48-BIT ECC, MZR:3-ZONE
  5820	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5821	    QUANTUM                  3.50  1 1800 MZ  901 IDE(AT)   16ms  30.4Mb   3.9W
  5822	    ProDrv-LPS-120A  122.0MB 1.0"  2 NONE VC   5  (1,7)RLL  4.0ms 256KB    250K
  5823	                                     AUTO     53      96 BIT R/S ECC, 4,306 RPM
  5824	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5825	    QUANTUM                  3.50  1 1800 MZ      SCSI-2F   16ms  30.4Mb   3.9W
  5826	    ProDrv-LPS-120S  122.0MB 1.0"  2 NONE VC      (1,7)RLL  4.0ms 256KB    250K
  5827	                                     AUTO             96-BIT R/S ECC, 4,306 RPM
  5828	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5829	    QUANTUM                  3.50  2 1800 MZ  723 IDE(AT)   16ms  30.4Mb   3.9W
  5830	    ProDrv-LPS-240A  245.0MB 1.0"  4 NONE VC  13  (1,7)RLL  4.0ms 256KB    250K
  5831	                                     AUTO     51      96-BIT R/S ECC, 4,306 RPM
  5832	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5833	    QUANTUM                  3.50  2 1800 MZ      SCSI-2F   16ms  30.4Mb   3.9W
  5834	    ProDrv-LPS-240S  245.0MB 1.0"  4 NONE VC      (1,7)RLL  4.0ms 256KB    250K
  5835	                                     AUTO             96-BIT R/S ECC, 4,306 RPM
  5836	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5837	    QUANTUM                  3.50
  5838	    ProDrv-LPS-450   450.0MB 1.0"
  5839	
  5840	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5841	    QUANTUM                  3.50  1 1219 MZ  751 IDE(AT)   17ms  18.4Mb   6.5W
  5842	    ProDrv-LPS-52AT   52.0MB 1.0"  2 NONE VC   8  (2,7)RLL  5.0ms  64KB     60K
  5843	                                     AUTO     17         48-BIT ECC, MZR:3-ZONE
  5844	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5845	    QUANTUM                  3.50  1 1219 MZ      SCSI      17ms  16.0Mb   6.5W
  5846	    ProDrv-LPS-52S    52.0MB 1.0"  2 NONE VC      (2,7)RLL  5.0ms  64KB     60K
  5847	                                     AUTO                48-BIT ECC, MZR:3-ZONE
  5848	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5849	    QUANTUM                  3.50             616 IDE(AT)
  5850	    ProDrv-LPS-80AT   85.7MB 1.0"    NONE VC  16
  5851	                                     AUTO     17
  5852	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5853	    QUANTUM                  3.50                 SCSI
  5854	    ProDrv-LPS-80S    85.7MB 1.0"    NONE VC
  5855	                                     AUTO
  5856	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5857	    
  5858	                                  зPHYSICAL© LOG.                      PAGE 102
  5859	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5860	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5861	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5862	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5863	    QUANTUM                  5.25  2 1219         SCSI      18ms           8.1W
  5864	    PASSPORT XL-105  105.0MB HALF  4 NONE VC      (2,7)RLL         64KB    250K
  5865	                                     AUTO
  5866	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5867	    QUANTUM                  5.25  1 1800         SCSI-2    17ms           8.1W
  5868	    PASSPORT XL-120  120.0MB HALF  2 NONE VC      (1,7)RLL        256KB    250K
  5869	                                     AUTO
  5870	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5871	    QUANTUM                  5.25  2 1800         SCSI-2    17ms           8.1W
  5872	    PASSPORT XL-240  240.0MB HALF  4 NONE VC      1,7)RLL         256KB    250K
  5873	                                     AUTO
  5874	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5875	    QUANTUM                  5.25  1 1219         SCSI      18ms           8.1W
  5876	    PASSPORT XL-50    52.2MB HALF  2 NONE VC      (2,7)RLL         64KB    250K
  5877	                                     AUTO
  5878	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5879	    QUANTUM                  5.25  6              SCSI      26ms  10.0Mb
  5880	    Q-160            200.0MB HALF 12              (2,7)RLL
  5881	
  5882	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5883	    QUANTUM                  5.25  2  823         SCSI      26ms  10.0Mb
  5884	    Q-250             53.0MB HALF  4              (2,7)RLL
  5885	
  5886	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5887	    QUANTUM                  5.25  3  823         SCSI      30ms  10.0Mb
  5888	    Q-280             80.0MB HALF  6              (2,7)RLL
  5889	
  5890	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5891	    QUANTUM                  5.25  1  512 17      ST506/412        5.0Mb
  5892	    Q-510              8.0MB       2  256         (1,3)RLL
  5893	
  5894	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5895	    QUANTUM                  5.25  2  512 17      ST506/412        5.0Mb
  5896	    Q-520             18.0MB       4  256         (1,3)RLL
  5897	
  5898	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5899	    QUANTUM                  5.25  3  512 17      ST506/412 40ms   5.0Mb
  5900	    Q-530             27.0MB FULL  6  256         (1,3)RLL
  5901	
  5902	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5903	    QUANTUM                  5.25  4  512 17      ST506/412 45ms   5.0Mb
  5904	    Q-540             36.0MB FULL  8  256         (1,3)RLL
  5905	
  5906	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5907	    RICOH SYSTEMS                  1  612 17      ST506/412 85ms   5.0Mb
  5908	    RH-5130           10.0MB       2  400         (1,3)RLL
  5909	
  5910	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5911	    RICOH SYSTEMS                  1  615 17      ST506/412 85ms   5.0Mb
  5912	    RH-5260           10.0MB       2              (1,3)RLL
  5913	
  5914	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5915	    
  5916	                                  зPHYSICAL© LOG.                      PAGE 103
  5917	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5918	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5919	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5920	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5921	    RICOH SYSTEMS                  1  612 17      SCSI      85ms   5.0Mb
  5922	    RH-5261           10.0MB       2              (1,3)RLL
  5923	
  5924	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5925	    RICOH SYSTEMS            5.25  1 1285 76      SCSI      25ms          13.0W
  5926	    RH-5500           50.0MB HALF  2              (2,7)RLL  9.0ms           20K
  5927	                                                            REMOVABLE CARTRIDGE
  5928	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5929	    RICOH SYSTEMS            5.25  1 1285 76      SCSI      25ms
  5930	    RS-9150AR         48.7MB HALF  2              (2,7)RLL  9.0ms           20K
  5931	                                     AUTO                   REMOVABLE CARTRIDGE
  5932	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5933	    RMS                      5.25                 SCSI      19ms
  5934	    SS100-S          100.0MB HALF
  5935	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5936	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5937	    RMS                      5.25                 SCSI      15ms
  5938	    SS140-S          142.0MB HALF
  5939	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5940	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5941	    RMS                      5.25                 ESDI      15ms
  5942	    SS180-E          177.0MB HALF
  5943	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5944	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5945	    RMS                      5.25                 ST506/412 40ms
  5946	    SS20              21.0MB HALF                 (1,3)RLL
  5947	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5948	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5949	    RMS                      5.25                 SCSI      40ms
  5950	    SS20-S            21.0MB HALF
  5951	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5952	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5953	    RMS                      5.25                 SCSI      15ms
  5954	    SS200-S          207.0MB HALF
  5955	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5956	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5957	    RMS                      5.25                 SCSI      13ms
  5958	    SS320-S          320.0MB HALF
  5959	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5960	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5961	    RMS                      5.25                 ST506/412 40ms
  5962	    SS40              42.0MB HALF                 (1,3)RLL
  5963	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5964	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5965	    RMS                      5.25                 IDE(AT)   19ms
  5966	    SS40-AT           42.0MB HALF
  5967	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5968	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5969	    RMS                      5.25                 SCSI      19ms
  5970	    SS400-S           42.0MB HALF
  5971	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5972	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5973	    
  5974	                                  зPHYSICAL© LOG.                      PAGE 104
  5975	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  5976	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  5977	                                     L.Z.    ST        ADDITIONAL COMMENTS
  5978	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  5979	    RMS                      5.25                 SCSI      19ms
  5980	    SS80-S            84.0MB HALF
  5981	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5982	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5983	    RMS                      5.25                 ST506/412 15ms
  5984	    SS85              83.0MB HALF                 (1,3)RLL
  5985	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5986	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5987	    RMS                      5.25                 IDE(AT)   19ms
  5988	    SS85-AT           83.0MB HALF
  5989	                                     AUTO        SECURESTOR REMOVABLE CARTRIDGE
  5990	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5991	    RODIME            45.0MB 3.50  3  872 17      ST506/412 28ms   5.0Mb
  5992	    RO-3045           37.9MB HALF  5  650 VC      (1,3)RLL
  5993	                                     AUTO
  5994	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5995	    RODIME            54.5MB 3.50  4  872 17      ST506/412 28ms   5.0Mb   9.0W
  5996	    RO-3055           45.6MB HALF  6  650 VC      (1,3)RLL  7.0ms           20K
  5997	                                     AUTO
  5998	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  5999	    RODIME            55.7MB 3.50  3  680         SCSI      28ms   7.5Mb   7.0W
  6000	    RO-3057S          45.3MB HALF  5      VC      (2,7)RLL  7.0ms           20K
  6001	                                     AUTO
  6002	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6003	    RODIME            58.0MB 3.50  2  868         IDE(AT)   18ms  10.0Mb
  6004	    RO-3058A          45.3MB HALF  3      VC      (2,7)RLL
  6005	                                     AUTO
  6006	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6007	    RODIME                   3.50  2  868         SCSI      18ms  10.0Mb
  6008	    RO-3058T          45.3MB HALF  3      VC      (2,7)RLL
  6009	                                     AUTO
  6010	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6011	    RODIME            59.0MB 3.50  1 1216         IDE(AT)   18ms  10.0Mb
  6012	    RO-3059A          46.7MB HALF  2      VC      (2,7)RLL
  6013	                                     AUTO
  6014	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6015	    RODIME                   3.50  1 1216         SCSI      18ms  12.0Mb
  6016	    RO-3059T          46.7MB HALF  2      VC      (2,7)RLL
  6017	                                     AUTO
  6018	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6019	    RODIME                   3.50                 ST506/412 28ms   7.5Mb
  6020	    RO-3060R          50.0MB HALF         VC      (2,7)RLL
  6021	                                     AUTO
  6022	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6023	    RODIME            63.6MB 3.50  4  872 17      ST506/412 28ms   5.0Mb   9.0W
  6024	    RO-3065           53.1MB HALF  7  650 VC      (1,3)RLL  7.0ms           20K
  6025	                                     AUTO
  6026	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6027	    RODIME                   3.50                 SCSI      28ms
  6028	    RO-3070S          70.0MB HALF         VC      (2,7)RLL
  6029	                                     AUTO
  6030	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6031	    
  6032	                                  зPHYSICAL© LOG.                      PAGE 105
  6033	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6034	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6035	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6036	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6037	    RODIME            71.0MB 3.50                 IDE(AT)   18ms
  6038	    RO-3071A          60.0MB 1.0"         VC      (2,7)RLL         64KB
  6039	                                     AUTO
  6040	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6041	    RODIME            73.7MB 3.50  4  750         ST506/412 28ms   7.5Mb   9.0W
  6042	    RO-3075R          59.9MB HALF  6  650 VC      (2,7)RLL  7.0ms           20K
  6043	                                     AUTO
  6044	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6045	    RODIME            86.0MB 3.50  4  750         ST506/412 28ms   7.5Mb   9.0W
  6046	    RO-3085R          69.9MB HALF  7  650 VC      (2,7)RLL  7.0ms           20K
  6047	                                     AUTO
  6048	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6049	    RODIME            86.0MB 3.50  4  750         SCSI      28ms   7.5Mb   7.0W
  6050	    RO-3085S          69.9MB HALF  7      VC      (2,7)RLL  7.0ms           20K
  6051	                                     AUTO
  6052	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6053	    RODIME            88.0MB 3.50  3  868         IDE(AT)   18ms  10.0Mb
  6054	    RO-3088A          75.6MB HALF  5      VC      (2,7)RLL
  6055	                                     AUTO
  6056	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6057	    RODIME            88.0MB 3.50  3  868         SCSI      18ms  10.0Mb
  6058	    RO-3088T          75.6MB HALF  5      VC      (2,7)RLL
  6059	                                     AUTO
  6060	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6061	    RODIME            89.0MB 3.50  2 1216         IDE(AT)   18ms  10.0Mb
  6062	    RO-3089A          70.0MB HALF  3      VC      (2,7)RLL
  6063	                                     AUTO
  6064	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6065	    RODIME            89.0MB 3.50  2 1216         SCSI      18ms  12.0Mb
  6066	    RO-3089T          70.0MB HALF  3      VC      (2,7)RLL
  6067	                                     AUTO
  6068	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6069	    RODIME                   3.50                 IDE(AT)   18ms
  6070	    RO-3095A          80.0MB HALF         VC      (2,7)RLL
  6071	                                     AUTO
  6072	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6073	    RODIME            99.0MB 3.50                 IDE(AT)   19ms
  6074	    RO-3099A          80.0MB HALF         VC      (2,7)RLL         32KB
  6075	                                     AUTO
  6076	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6077	    RODIME                   3.50  2              IDE(AT)   15ms   7.5Mb   3.8W
  6078	    RO-3121A         122.0MB 1.0"  4      VC      (1,7)RLL         64KB     50K
  6079	                                     AUTO
  6080	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6081	    RODIME           128.0MB 3.50  4  868 34      IDE(AT)   18ms  10.0Mb   7.4W
  6082	    RO-3128A         105.8MB HALF  7      VC      (2,7)RLL  5.0ms  32KB     30K
  6083	                                     AUTO
  6084	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6085	    RODIME                   3.50  4  868         SCSI      18ms  10.0Mb
  6086	    RO-3128T         105.8MB HALF  7      VC      (2,7)RLL
  6087	                                     AUTO
  6088	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6089	    
  6090	                                  зPHYSICAL© LOG.                      PAGE 106
  6091	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6092	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6093	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6094	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6095	    RODIME           129.0MB 3.50  3 1091         IDE(AT)   18ms  10.0Mb
  6096	    RO-3129A         105.8MB HALF  5      VC      (2,7)RLL
  6097	                                     AUTO
  6098	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6099	    RODIME                   3.50  3 1091         SCSI      18ms  12.0Mb
  6100	    RO-3129T         105.8MB HALF  5      VC      (2,7)RLL
  6101	                                     AUTO
  6102	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6103	    RODIME           129.8MB 3.50  4 1047 30      SCSI      22ms  10.0Mb   7.0W
  6104	    RO-3130S         105.0MB HALF  7      VC      (2,7)RLL  6.0ms           20K
  6105	                                     AUTO
  6106	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6107	    RODIME           135.0MB 3.50  4  923         IDE(AT)   19ms  10.0Mb
  6108	    RO-3135A         112.5MB HALF  7      VC      (2,7)RLL
  6109	                                     AUTO
  6110	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6111	    RODIME           139.0MB 3.50  3 1168 MZ      IDE(AT)   18ms  12.0Mb  10.0W
  6112	    RO-3139AP        112.5MB HALF  5      VC      (2,7)RLL         64KB    100K
  6113	                                     AUTO                            MZR:2-ZONE
  6114	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6115	    RODIME           139.9MB 3.50  3 1148         SCSI-2    18ms  24.0Mb   8.5W
  6116	    RO-3139S         112.5MB HALF  5 NONE VC      (2,7)RLL         64KB    100K
  6117	                                     AUTO
  6118	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6119	    RODIME           151.0MB 3.50  2              IDE(AT)   18ms
  6120	    RO-3151A         122.0MB HALF         VC      (2,7)RLL         64KB
  6121	                                     AUTO
  6122	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6123	    RODIME           259.0MB 3.50  5 1235 MZ      IDE(AT)   18ms  12.0Mb  10.0W
  6124	    RO-3259AP        213.0MB HALF  9      VC      (2,7)RLL         64KB    100K
  6125	                                     AUTO                            MZR:2-ZONE
  6126	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6127	    RODIME           259.0MB 3.50  5 1189         SCSI-2    18ms  24.0Mb   8.5W
  6128	    RO-3259S         210.0MB HALF  9 NONE VC      (2,7)RLL         64KB    100K
  6129	                                     AUTO
  6130	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6131	    RODIME           259.0MB 3.50                 SCSI(S)   18ms  32.0Mb
  6132	    RO-3259T         210.0MB HALF         VC      (2,7)RLL         32KB
  6133	                                     AUTO
  6134	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6135	    RODIME                   3.50  4 1497 MZ      SCSI-2    12ms  21.6Mb  10.0W
  6136	    RO-3331S         333.0MB HALF  7 NONE VC      (1,7)RLL  3.0ms 256KB    100K
  6137	                                     AUTO                            MZR:8-ZONE
  6138	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6139	    RODIME                   3.50  5 1497 MZ      SCSI-2    12ms  21.6Mb  10.0W
  6140	    RO-3426S         426.0MB HALF  9 NONE VC      (1,7)RLL  3.0ms 256KB    100K
  6141	                                     AUTO                            MZR:8-ZONE
  6142	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6143	    RODIME                   3.50  1  306 17      ST506/412 85ms   5.0Mb
  6144	    RO-351             5.0MB HALF  2  128         (1,3)RLL
  6145	
  6146	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6147	    
  6148	                                  зPHYSICAL© LOG.                      PAGE 107
  6149	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6150	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6151	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6152	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6153	    RODIME                   3.50  2  306 17      ST506/412 85ms   5.0Mb
  6154	    RO-352            11.0MB HALF  4  128         (1,3)RLL
  6155	
  6156	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6157	    RODIME                   3.50  6 1568 MZ      SCSI-2    12ms  21.6Mb  10.0W
  6158	    RO-3540S         540.0MB HALF 11 NONE VC      (1,7)RLL  3.0ms 256KB    100K
  6159	                                     AUTO                            MZR:8-ZONE
  6160	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6161	    RODIME                   3.50  2  612 17      ST506/412        5.0Mb
  6162	    RO-365            21.0MB HALF  4              (1,3)RLL
  6163	
  6164	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6165	    RODIME                   3.50                 SCSI      85ms
  6166	    RO-652A           20.0MB HALF
  6167	
  6168	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6169	    RODIME            25.5MB 3.50  2  306 33      SCSI      85ms   7.5Mb  13.0W
  6170	    RO-652B           20.7MB HALF  4      SM      (2,7)RLL  18.0m           20K
  6171	                                     AUTO
  6172	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6173	    RODIME                   5.25  1  192 17      ST506/412        5.0Mb
  6174	    RO-101             6.0MB FULL  2   96         (1,3)RLL
  6175	
  6176	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6177	    RODIME                   5.25  2  192 17      ST506/412        5.0Mb
  6178	    RO-102            12.0MB FULL  4   96         (1,3)RLL
  6179	
  6180	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6181	    RODIME                   5.25  3  192 17      ST506/412        5.0Mb
  6182	    RO-103            18.0MB FULL  6   96         (1,3)RLL
  6183	
  6184	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6185	    RODIME                   5.25  4  192 17      ST506/412        5.0Mb
  6186	    RO-104            24.0MB FULL  8   96         (1,3)RLL
  6187	
  6188	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6189	    RODIME                   5.25  2  321 17      ST506/412        5.0Mb
  6190	    RO-200            11.0MB FULL  4  132         (1,3)RLL
  6191	
  6192	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6193	    RODIME                   5.25  1  321 17      ST506/412 85ms   5.0Mb
  6194	    RO-201             5.0MB FULL  2  132         (1,3)RLL
  6195	
  6196	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6197	    RODIME                   5.25  1  640 17      ST506/412 55ms   5.0Mb
  6198	    RO-201E           11.0MB FULL  2  264         (1,3)RLL
  6199	
  6200	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6201	    RODIME                   5.25  2  321 17      ST506/412 85ms   5.0Mb
  6202	    RO-202            10.0MB HALF  4  132         (1,3)RLL
  6203	
  6204	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6205	    
  6206	                                  зPHYSICAL© LOG.                      PAGE 108
  6207	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6208	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6209	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6210	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6211	    RODIME                   5.25  2  640 17      ST506/412 55ms   5.0Mb
  6212	    RO-202E           21.0MB FULL  4  264         (1,3)RLL
  6213	
  6214	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6215	    RODIME                   5.25  3  321 17      ST506/412 85ms   5.0Mb
  6216	    RO-203            15.0MB HALF  6  132         (1,3)RLL
  6217	
  6218	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6219	    RODIME                   5.25  3  640 17      ST506/412 55ms   5.0Mb
  6220	    RO-203E           32.0MB FULL  6  264         (1,3)RLL
  6221	
  6222	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6223	    RODIME                   5.25  4  321 17      ST506/412 85ms   5.0Mb
  6224	    RO-204            21.0MB HALF  8  132         (1,3)RLL
  6225	
  6226	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6227	    RODIME                   5.25  4  640 17      ST506/412 55ms   5.0Mb
  6228	    RO-204E           43.0MB FULL  8  264         (1,3)RLL
  6229	
  6230	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6231	    RODIME                   5.25  1  306 17      ST506/412 85ms   5.0Mb
  6232	    RO-251             5.0MB HALF  2  128         (1,3)RLL
  6233	
  6234	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6235	    RODIME                   5.25  2  306 17      ST506/412 85ms   5.0Mb
  6236	    RO-252            11.0MB HALF  4  128         (1,3)RLL
  6237	
  6238	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6239	    RODIME                   5.25  2              SCSI      28ms   5.0Mb
  6240	    RO-5040S          38.0MB HALF  3              (1,3)RLL
  6241	
  6242	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6243	    RODIME                   5.25  3      17      ST506/412 28ms   5.0Mb
  6244	    RO-5065           63.0MB HALF  5              (1,3)RLL
  6245	
  6246	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6247	    RODIME            76.0MB 5.25                 SCSI      28ms
  6248	    RO-5075S                 HALF
  6249	
  6250	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6251	    RODIME            89.2MB 5.25  4 1224 17      ST506/412 28ms   5.0Mb  18.0W
  6252	    RO-5090           74.6MB HALF  7      VC      (1,3)RLL  5.0ms           20K
  6253	                                     AUTO
  6254	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6255	    RODIME           127.4MB 5.25  3 1224 34      ESDI      18ms  10.0Mb  18.0W
  6256	    RO-5125E         106.5MB HALF  5      VC      (2,7)RLL  4.0ms           25K
  6257	                                     AUTO
  6258	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6259	    RODIME           126.9MB 5.25  3 1219 34      SCSI      24ms  10.0Mb  18.0W
  6260	    RO-5125S-102     102.9MB HALF  5      VC      (2,7)RLL  5.0ms           20K
  6261	                                     AUTO
  6262	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6263	    
  6264	                                  зPHYSICAL© LOG.                      PAGE 109
  6265	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6266	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6267	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6268	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6269	    RODIME           126.9MB 5.25  3 1219 34      SCSI      18ms  10.0Mb  18.0W
  6270	    RO-5125S-1F2     102.9MB HALF  5      VC      (2,7)RLL  4.0ms           20K
  6271	                                     AUTO
  6272	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6273	    RODIME           133.0MB 5.25  4 1224 26      ST506/412 28ms   7.5Mb  18.0W
  6274	    RO-5130R         114.1MB HALF  7      VC      (2,7)RLL  5.0ms           20K
  6275	                                     AUTO
  6276	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6277	    RODIME                   5.25  4 1219         SCSI      19ms  10.0Mb
  6278	    RO-5178S         144.2MB HALF  7      VC      (2,7)RLL
  6279	                                     AUTO
  6280	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6281	    RODIME           178.4MB 5.25  4 1224 34      ESDI      18ms  10.0Mb  18.0W
  6282	    RO-5180E         149.1MB HALF  7      VC      (2,7)RLL  4.0ms           25K
  6283	                                     AUTO
  6284	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6285	    RODIME           177.8MB 5.25  4 1219 34      SCSI      24ms  10.0Mb  18.0W
  6286	    RO-5180S-102     144.2MB HALF  7      VC      (2,7)RLL  5.0ms           20K
  6287	                                     AUTO
  6288	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6289	    RODIME           177.8MB 5.25  4 1219 34      SCSI      18ms  10.0Mb  18.0W
  6290	    RO-5180S-1F2     144.2MB HALF  7      VC      (2,7)RLL  4.0ms           20K
  6291	                                     AUTO
  6292	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6293	    RODIME                   5.25                 SCSI      85ms
  6294	    RO-752A           25.0MB HALF
  6295	
  6296	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6297	    RODIME SYSTEMS                        33      SCSI(M)   70ms
  6298	    20 PLUS           20.7MB         NONE                                   30K
  6299	                                                            MACINTOSH, EXTERNAL
  6300	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6301	    RODIME SYSTEMS                        34      SCSI(M)   45ms
  6302	    45 PLUS           40.0MB         NONE                                   30K
  6303	                                                            MACINTOSH, EXTERNAL
  6304	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6305	    RODIME SYSTEMS                                SCSI(M)   15ms  15.0Mb  30.0W
  6306	    COBRA 1000e     1000.0MB         NONE VC                       45KB    100K
  6307	                                     AUTO                   MACINTOSH, EXTERNAL
  6308	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6309	    RODIME SYSTEMS                                SCSI(M)   15ms  15.0Mb  30.0W
  6310	    COBRA 330e       330.0MB         NONE VC      (2,7)RLL         45KB     50K
  6311	                                     AUTO                   MACINTOSH, EXTERNAL
  6312	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6313	    RODIME SYSTEMS                                SCSI(M)   17ms  15.0Mb  30.0W
  6314	    COBRA 650e       650.0MB         NONE VC      (2,7)RLL         45KB     50K
  6315	                                     AUTO                   MACINTOSH, EXTERNAL
  6316	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6317	    RODIME SYSTEMS           3.50  4  868         SCSI(M)   18ms  10.0Mb  30.0W
  6318	    COBRA 100e       100.0MB HALF  7 NONE VC      (2,7)RLL         16KB     30K
  6319	                                     AUTO                   MACINTOSH, EXTERNAL
  6320	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6321	    
  6322	                                  зPHYSICAL© LOG.                      PAGE 110
  6323	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6324	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6325	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6326	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6327	    RODIME SYSTEMS           3.50  4  868         SCSI(M)   18ms  10.0Mb
  6328	    COBRA 100i       100.0MB HALF  7 NONE VC      (2,7)RLL         16KB     30K
  6329	                                     AUTO                             MACINTOSH
  6330	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6331	    RODIME SYSTEMS           3.50                 IDE(AT)   20ms
  6332	    COBRA 110at      110.0MB HALF  4              (2,7)RLL         16KB     40K
  6333	                                     AUTO                       COMPAQ SETTINGS
  6334	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6335	    RODIME SYSTEMS           3.50                 SCSI      18ms
  6336	    COBRA 110e       105.0MB HALF  4              (2,7)RLL                  30K
  6337	
  6338	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6339	    RODIME SYSTEMS           3.50  5 1216         IDE(AT)   20ms
  6340	    COBRA 210at      210.0MB HALF  9      VC      (2,7)RLL         48KB     40K
  6341	                                     AUTO                       COMPAQ SETTINGS
  6342	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6343	    RODIME SYSTEMS           3.50  5 1216         SCSI(M)   18ms  11.0Mb  30.0W
  6344	    COBRA 210e       210.0MB HALF  9 NONE VC      (2,7)RLL         48KB     30K
  6345	                                     AUTO        MZR:2-ZONE, MACINTOSH,EXTERNAL
  6346	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6347	    RODIME SYSTEMS           3.50  5 1216         SCSI(M)   18ms  11.0Mb
  6348	    COBRA 210i       210.0MB HALF  9 NONE VC      (2,7)RLL         48KB     30K
  6349	                                     AUTO                 MZR:2-ZONE, MACINTOSH
  6350	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6351	    RODIME SYSTEMS           3.50  1 1170 36      IDE(AT)   20ms
  6352	    COBRA 40at        42.0MB 1.0"  2      VC      (2,7)RLL         16KB     40K
  6353	                                     AUTO                       COMPAQ SETTINGS
  6354	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6355	    RODIME SYSTEMS           3.50  2  868         SCSI(M)   19ms  10.0Mb  30.0W
  6356	    COBRA 45e         40.0MB HALF  3 NONE VC      (2,7)RLL         16KB     30K
  6357	                                     AUTO                   MACINTOSH, EXTERNAL
  6358	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6359	    RODIME SYSTEMS           3.50  2  868         SCSI(M)   19ms  10.0Mb
  6360	    COBRA 45i         40.0MB HALF  3 NONE VC      (2,7)RLL         16KB     30K
  6361	                                     AUTO                             MACINTOSH
  6362	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6363	    RODIME SYSTEMS           3.50  3  868         SCSI(M)   18ms  10.0Mb  30.0W
  6364	    COBRA 70e         70.0MB HALF  5 NONE VC      (2,7)RLL         16KB     30K
  6365	                                     AUTO                   MACINTOSH, EXTERNAL
  6366	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6367	    RODIME SYSTEMS           3.50  3  868         SCSI(M)   18ms  10.0Mb
  6368	    COBRA 70i         70.0MB HALF  5 NONE VC      (2,7)RLL         16KB     30K
  6369	                                     AUTO                             MACINTOSH
  6370	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6371	    RODIME SYSTEMS           3.50  2 1159 36      IDE(AT)   19ms  10.8Mb   7.5W
  6372	    COBRA 80at        84.0MB 1.0"  4      VC      (2,7)RLL  6.0ms  16KB     40K
  6373	                                     AUTO                       COMPAQ SETTINGS
  6374	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6375	    RODIME SYSTEMS           5.25                 SCSI      17ms  15.0Mb
  6376	    COBRA 650e       650.0MB      15      VC                                50K
  6377	                                     AUTO
  6378	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6379	    
  6380	                                  зPHYSICAL© LOG.                      PAGE 111
  6381	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6382	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6383	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6384	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6385	    SAMSUNG                  3.50                 ST506/412 30ms
  6386	    SD-2040           42.0MB                      (2,7)RLL
  6387	
  6388	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6389	    SAMSUNG                  3.50  1 1478 40  977 IDE(AT)   16ms  12.5Mb   3.5W
  6390	    SHD-3061A        60.5MBB 25.4  2 NONE VC   7  (1,7)RLL  4.0ms  32KB    200K
  6391	                                     AUTO     17
  6392	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6393	    SAMSUNG                  3.50  2 1478 40  917 IDE(AT)   16ms  12.5Mb   3.5W
  6394	    SHD-3062A        121.0MB 25.4  4 NONE VC  15  (1,7)RLL  4.0ms  32KB    200K
  6395	                                     AUTO     17
  6396	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6397	    SAMSUNG                  3.50  2 1282 40  776 IDE(AT)   16ms  12.5Mb   3.5W
  6398	    SHD-3101A        105.0MB 25.4  4 NONE VC   8  (1,7)RLL  4.0ms  32KB    200K
  6399	                                     AUTO     33
  6400	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6401	    SEAGATE           50.0MB 1.80  1      MZ      PCMCIA    16ms           0.9W
  6402	    ST7050P           42.0MB 10.5  2 NONE VC      (1,7)RLL         64KB    250K
  6403	                                     AUTO        88-BIT R/S ECC, MZR, 3,545 RPM
  6404	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6405	    SEAGATE           75.0MB 1.80  2                                       1.3W
  6406	    ST7075            65.0MB 0.5"    NONE VC
  6407	                                     AUTO
  6408	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6409	    SEAGATE           25.0MB 2.50  1  654 32 1024 IDE(AT)   20ms           3.0W
  6410	    ST9025A           21.4MB 0.8"  2      VC   4  (2,7)RLL  6.0ms          150K
  6411	                                     AUTO     17                      3,631 RPM
  6412	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6413	    SEAGATE           38.0MB 2.50  1              IDE(AT)   20ms  12.0Mb   1.9W
  6414	    ST9038A           32.0MB 0.8"  2      VC      (2,7)RLL  6.0ms  32KB    150K
  6415	                                     AUTO                             3,546 RPM
  6416	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6417	    SEAGATE           51.0MB 2.50  2  654 32 1024 IDE(AT)   19ms  10.0Mb   1.7W
  6418	    ST9051A           42.8MB 19.1  4 NONE VC   6  (2,7)RLL  6.0ms  32KB    150K
  6419	                                     AUTO     17                      3,631 RPM
  6420	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6421	    SEAGATE           52.0MB 2.50  1      MZ  980 IDE(AT)   16ms           1.4W
  6422	    ST9052A           42.6MB 12.5  2 NONE VC   5  (2,7)RLL  5.0ms  32KB    150K
  6423	                                     AUTO     17                 MZR, 3,450 RPM
  6424	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6425	    SEAGATE           77.0MB 2.50  2  802 39  669 IDE(AT)   19ms  12.OMb   1.9W
  6426	    ST9077A           64.0MB 19.5  4 NONE VC  11  (2,7)RLL  5.0ms  32KB    150K
  6427	                                     AUTO     17                      3,546 RPM
  6428	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6429	    SEAGATE           80.0MB 2.50  1      MZ  823 IDE(AT)   16ms           1.2W
  6430	    ST9080A           65.5MB 12.5  2 NONE VC   4  (2,7)RLL  5.0ms  32KB    150K
  6431	                                     AUTO     38          88-BIT ECC, 3,450 RPM
  6432	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6433	    SEAGATE           96.0MB 2.50  2      MZ  980 IDE(AT)   16ms           1.5W
  6434	    ST9096A           85.3MB 19.1  4 NONE VC  10  (2,7)RLL  5.0ms  64KB    150K
  6435	                                     AUTO     17                 MZR, 3,450 RPM
  6436	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6437	    
  6438	                                  зPHYSICAL© LOG.                      PAGE 112
  6439	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6440	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6441	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6442	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6443	    SEAGATE           96.0MB 2.50                 SCSI-2    16ms           2.2W
  6444	    ST9096N           85.3MB 0.8"    NONE VC      (2,7)RLL  5.0ms  64KB    150K
  6445	                                     AUTO                   SEACACHE, 3,450 RPM
  6446	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6447	    SEAGATE          100.0MB 2.50  1      MZ  651 IDE(AT)   16ms           1.2W
  6448	    ST9100AG          85.3MB 12.5  2 NONE VC  16  (1,7)RLL  5.0ms 120KB    300K
  6449	                                     AUTO     16                 MZR, 3,545 RPM
  6450	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6451	    SEAGATE          144.0MB 2.50  3      MZ  980 IDE(AT)   16ms           1.5W
  6452	    ST9144A          127.9MB 19.1  6 NONE VC  15  (2,7)RLL  5.0ms  64KB    150K
  6453	                                     AUTO     17                 MZR, 3,450 RPM
  6454	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6455	    SEAGATE          144.0MB 2.50                 SCSI-2    16ms           2.2W
  6456	    ST9144N          127.9MB 0.8"    NONE VC      (2,7)RLL  5.0ms  64KB    150K
  6457	                                     AUTO                   SEACACHE, 3,450 RPM
  6458	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6459	    SEAGATE                  2.50                 IDE(AT)
  6460	    ST9145AG         127.0MB         NONE VC
  6461	                                     AUTO
  6462	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6463	    SEAGATE          195.0MB 2.50             800 IDE(AT)   16ms           1.7W
  6464	    ST9195A          170.3MB 0.8"    NONE VC  13  (2,7)RLL  5.0ms  64KB    150K
  6465	                                     AUTO     32                      3,450 RPM
  6466	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6467	    SEAGATE          235.0MB 2.50  3      MZ  985 IDE(AT)   16ms           1.3W
  6468	    ST9235AG         209.7MB 19.1  6 NONE VC  13  (2,7)RLL  5.0ms  64KB    150K
  6469	                                     AUTO     32                 MZR, 3,450 RPM
  6470	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6471	    SEAGATE          235.0MB 2.50  3      MZ      SCSI      16ms           1.3W
  6472	    ST9235N          209.0MB 19.1  6 NONE VC      (2,7)RLL  5.0ms  64KB    150K
  6473	                                     AUTO                        MZR, 3,450 RPM
  6474	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6475	    SEAGATE          295.0MB 2.50         MZ      IDE(AT)   16ms           1.3W
  6476	    ST9295AG         261.0MB 19.1    NONE VC      (2,7)RLL  5.0ms 120KB    300K
  6477	                                     AUTO                        MZR, 3,450 RPM
  6478	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6479	    SEAGATE          295.0MB 2.50         MZ      SCSI      16ms           1.3W
  6480	    ST9295N          250.6MB 19.1    NONE VC      (2,7)RLL  5.0ms  64KB    150K
  6481	                                     AUTO                        MZR, 3,450 RPM
  6482	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6483	    SEAGATE           57.0MB 3.50  2  940 MZ 1024 IDE(AT)   18ms  10.0Mb   8.0W
  6484	    ST1057A           53.4MB HALF  3 NONE VC   6  (2,7)RLL  6.0ms          150K
  6485	                                     AUTO     17          MZR:3-ZONE, 3,528 RPM
  6486	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6487	    SEAGATE           57.0MB 3.50  2  940 34      SCSI-2    20ms  10.0Mb   9.0W
  6488	    ST1057N           49.1MB HALF  3 NONE VC      (2,7)RLL  8.0ms           50K
  6489	                                     AUTO
  6490	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6491	    SEAGATE           90.0MB 3.50  3 1072 29  653 IDE(AT)   15ms   8.0Mb  11.0W
  6492	    ST1090A           79.0MB HALF  5 NONE VC  14  (2,7)RLL  4.0ms  32KB    150K
  6493	                                     AUTO     17                 94354-90 SWIFT
  6494	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6495	    
  6496	                                  зPHYSICAL© LOG.                      PAGE 113
  6497	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6498	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6499	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6500	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6501	    SEAGATE           90.0MB 3.50  3 1068 29      SCSI      15ms   8.0Mb  11.0W
  6502	    ST1090N           79.0MB HALF  5 NONE VC      (2,7)RLL  4.0ms  32KB     70K
  6503	                                     AUTO                        94351-90 SWIFT
  6504	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6505	    SEAGATE           96.0MB 3.50  4  906 26      SCSI      20ms   7.5Mb   9.0W
  6506	    ST1096N           83.9MB HALF  7 NONE VC      (2,7)RLL  8.0ms          150K
  6507	                                     AUTO
  6508	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6509	    SEAGATE          100.5MB 3.50  5 1072 17      ST506/412 15ms   5.0Mb  10.0W
  6510	    ST1100            83.9MB HALF  9 NONE VC      (1,3)RLL  4.0ms          150K
  6511	                                     AUTO                       94355-100 SWIFT
  6512	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6513	    SEAGATE          102.0MB 3.50  3  965 MZ 1024 IDE(AT)   19ms  10.0Mb   8.0W
  6514	    ST1102A[-32]      89.1MB HALF  5 NONE VC  10  (2,7)RLL  8.0ms  32KB    150K
  6515	                                     AUTO     17          MZR:3-ZONE, 3,528 RPM
  6516	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6517	    SEAGATE          102.0MB 3.50  3  965 MZ      SCSI-2    20ms  10.0Mb   8.5W
  6518	    ST1102N           84.0MB HALF  5 NONE VC      (2,7)RLL  8.0ms           50K
  6519	                                     AUTO                            MZR:3-ZONE
  6520	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6521	    SEAGATE          106.6MB 3.50  4  977 26      ST506/412 24ms   7.5Mb   8.0W
  6522	    ST1106R           91.0MB HALF  7 NONE VC      (2,7)RLL  8.0ms           50K
  6523	                                     AUTO
  6524	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6525	    SEAGATE          111.0MB 3.50  3 1072 36  873 IDE(AT)   15ms  10.0Mb  11.0W
  6526	    ST1111A           98.8MB HALF  5 NONE VC  13  (2,7)RLL  4.0ms  32KB     70K
  6527	                                     AUTO     17                94354-111 SWIFT
  6528	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6529	    SEAGATE          111.9MB 3.50  3 1072 36      ESDI      15ms  10.0Mb  11.0W
  6530	    ST1111E           98.8MB HALF  5 NONE VC      (2,7)RLL  4.0ms          150K
  6531	                                     AUTO                       94356-111 SWIFT
  6532	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6533	    SEAGATE          111.0MB 3.50  3 1068 36      SCSI      15ms  10.0Mb  11.0W
  6534	    ST1111N           98.4MB HALF  5 NONE VC      (2,7)RLL  4.0ms  32KB     70K
  6535	                                     AUTO                       94351-111 SWIFT
  6536	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6537	    SEAGATE         1248.0MB 3.50  8 1872 MZ      SCSI-2F   11ms  31.0Mb  10.0W
  6538	    ST11200N[D]     1054.0MB 41.4 15 NONE VC      (1,7)RLL  2.6ms 240KB    200K
  6539	                                     AUTO                        5,411 RPM, MZR
  6540	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6541	    SEAGATE         1248.0MB 3.50  8 1872 MZ      SCSI-2FW  11ms  31.0Mb  10.0W
  6542	    ST11201N[D]     1054.0MB HALF 15 NONE VC      (1,7)RLL  2.6ms 240KB    200K
  6543	                                     AUTO                        5,411 RPM, MZR
  6544	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6545	    SEAGATE          126.0MB 3.50  4 1072 29  800 IDE(AT)   15ms   8.0Mb  11.0W
  6546	    ST1126A          111.4MB HALF  7 NONE VC  16  (2,7)RLL  4.0ms  32KB    150K
  6547	                                     AUTO     17                94354-126 SWIFT
  6548	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6549	    SEAGATE          126.0MB 3.50  4 1068 29      SCSI      15ms   8.0Mb  11.0W
  6550	    ST1126N          107.0MB HALF  7 NONE VC      (2,7)RLL  4.0ms  32KB    150K
  6551	                                     AUTO                       94351-126 SWIFT
  6552	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6553	    
  6554	                                  зPHYSICAL© LOG.                      PAGE 114
  6555	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6556	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6557	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6558	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6559	    SEAGATE          133.0MB 3.50  3 1272 36  962 IDE(AT)   15ms  10.0Mb  11.0W
  6560	    ST1133A          117.0MB HALF  5 NONE VC  14  (2,7)RLL  4.0ms  32KB    150K
  6561	                                     AUTO     17                94354-133 SWIFT
  6562	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6563	    SEAGATE          133.0MB 3.50  3 1268 36      SCSI-2    15ms  10.0Mb  11.0W
  6564	    ST1133NS         113.4MB HALF  5 NONE VC      (2,7)RLL  4.0ms  32KB    150K
  6565	                                     AUTO                      94351-133S SWIFT
  6566	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6567	    SEAGATE          144.0MB 3.50  4 2048 MZ 1024 IDE(AT)   19ms  10.0Mb   8.5W
  6568	    ST1144A[-32]     130.7MB HALF  7 NONE VC  14  (2,7)RLL  8.0ms   8KB    150K
  6569	                                     AUTO     17                     MZR:3-ZONE
  6570	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6571	    SEAGATE          144.0MB 3.50  4 2048 MZ      SCSI-2    20ms  10.0Mb   8.5W
  6572	    ST1144N          125.8MB HALF  7 NONE VC      (2,7)RLL  8.0ms   8KB     50K
  6573	                                     AUTO                            MZR:3-ZONE
  6574	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6575	    SEAGATE          150.7MB 3.50  5 1072 26      ST506/412 15ms   7.5Mb  10.0W
  6576	    ST1150R          128.4MB HALF  9  300 VC      (2,7)RLL  4.0ms          150K
  6577	                                     AUTO                       94355-150 SWIFT
  6578	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6579	    SEAGATE          155.9MB 3.50  4 1072 36  993 IDE(AT)   15ms  10.0Mb  11.0W
  6580	    ST1156A          138.3MB HALF  7 NONE VC  16  (2,7)RLL  4.0ms  32KB    150K
  6581	                                     AUTO     17                94354-155 SWIFT
  6582	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6583	    SEAGATE          155.9MB 3.50  4 1072 36      ESDI      15ms  10.0Mb  11.0W
  6584	    ST1156E          138.3MB HALF  7 NONE VC      (2,7)RLL  4.0ms           70K
  6585	                                     AUTO                       94356-155 SWIFT
  6586	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6587	    SEAGATE          155.9MB 3.50  4 1068 36      SCSI      15ms  10.0Mb  11.0W
  6588	    ST1156N          137.8MB HALF  7 NONE VC      (2,7)RLL  4.0ms  32KB     70K
  6589	                                     AUTO                       94351-155 SWIFT
  6590	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6591	    SEAGATE          156.0MB 3.50  4 1068 36      SCSI-2    15ms  10.0Mb  11.0W
  6592	    ST1156NS         137.8MB HALF  7 NONE VC      (2,7)RLL  4.0ms           70K
  6593	                                     AUTO                      94351-155S SWIFT
  6594	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6595	    SEAGATE          155.9MB 3.50  4 1072 36      ST506/412 15ms   7.5Mb  10.0W
  6596	    ST1156R          138.3MB HALF  7  300 VC      (2,7)RLL  4.0ms           70K
  6597	                                     AUTO                       94355-156 SWIFT
  6598	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6599	    SEAGATE          162.0MB 3.50  5 1072 29 1024 IDE(AT)   15ms   8.0Mb  11.0W
  6600	    ST1162A          143.3MB HALF  9 NONE VC  16  (2,7)RLL  4.0ms  32KB    150K
  6601	                                     AUTO     17                94354-160 SWIFT
  6602	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6603	    SEAGATE          162.0MB 3.50  5 1068 29      SCSI      15ms   8.0Mb  11.0W
  6604	    ST1162N          137.5MB HALF  9 NONE VC      (2,7)RLL  4.0ms  32KB    150K
  6605	                                     AUTO                       94351-160 SWIFT
  6606	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6607	    SEAGATE         1700.0MB 3.50  7 2626 MZ      SCSI-2F   10ms           9.0W
  6608	    ST11700N[D]     1430.0MB 41.4 13 NONE VC      (1,7)RLL  2.0ms 256KB    500K
  6609	                                     AUTO                        5,400 RPM, MZR
  6610	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6611	    
  6612	                                  зPHYSICAL© LOG.                      PAGE 115
  6613	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6614	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6615	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6616	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6617	    SEAGATE         1700.0MB 3.50  7 2626 MZ      SCSI-2FW  10ms           9.0W
  6618	    ST11701N[D]     1430.0MB 41.4 13 NONE VC      (1,7)RLL  2.0ms 256KB    500K
  6619	                                     AUTO                        5,400 RPM, MZR
  6620	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6621	    SEAGATE         1745.0MB 3.50  6 2756 MZ      SCSI-2F    9ms  46.0Mb  10.7W
  6622	    ST11750N[D]     1437.0MB 41.4 11 NONE VC      (1,7)RLL  0.8ms   1MB    500K
  6623	                                     AUTO                        7,200 RPM, MZR
  6624	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6625	    SEAGATE         1745.0MB 3.50  6 2756 MZ      SCSI-2FW   9ms  46.0Mb  10.7W
  6626	    ST11751N[D]     1437.0MB 41.4 11 NONE VC      (1,7)RLL  0.8ms   1MB    500K
  6627	                                     AUTO                        7,200 RPM, MZR
  6628	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6629	    SEAGATE          182.0MB 3.50  5  972 36      ESDI
  6630	    ST1182E          161.2MB HALF  9 NONE VC      (2,7)RLL
  6631	                                     AUTO
  6632	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6633	    SEAGATE          186.0MB 3.50  4 1272 36  880 IDE(AT)   15ms  10.0Mb  11.0W
  6634	    ST1186A          163.8MB HALF  7 NONE VC  14  (2,7)RLL  4.0ms  32KB    150K
  6635	                                     AUTO     26                94354-186 SWIFT
  6636	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6637	    SEAGATE          186.0MB 3.50  4 1268 36      SCSI      15ms  10.0Mb  11.0W
  6638	    ST1186N          158.8MB HALF  7 NONE VC      (2,7)RLL  4.0ms  32KB    150K
  6639	                                     AUTO                       94351-186 SWIFT
  6640	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6641	    SEAGATE          186.0MB 3.50  4 1268 36      SCSI-2    15ms  10.0Mb  11.0W
  6642	    ST1186NS         158.8MB HALF  7 NONE VC      (2,7)RLL  4.0ms  32KB    150K
  6643	                                     AUTO                      94351-186S SWIFT
  6644	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6645	    SEAGATE          201.0MB 3.50  5 1072 36  954 IDE(AT)   15ms  10.0Mb  11.0W
  6646	    ST1201A          177.5MB HALF  9 NONE VC  14  (2,7)RLL  4.0ms  32KB    150K
  6647	                                     AUTO     26                94354-200 SWIFT
  6648	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6649	    SEAGATE          201.4MB 3.50  5 1072 36      ESDI      15ms  10.0Mb  11.0W
  6650	    ST1201E          177.8MB HALF  9 NONE VC      (2,7)RLL  4.0ms          150K
  6651	                                     AUTO                       94356-200 SWIFT
  6652	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6653	    SEAGATE          201.0MB 3.50  5 1068 36      SCSI      15ms  10.0Mb  11.0W
  6654	    ST1201N          171.9MB HALF  9 NONE VC      (2,7)RLL  4.0ms  32KB    150K
  6655	                                     AUTO                       94351-200 SWIFT
  6656	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6657	    SEAGATE          201.0MB 3.50  5 1068 36      SCSI-2    15ms  10.0Mb  11.0W
  6658	    ST1201NS         177.0MB HALF  9 NONE VC      (2,7)RLL  4.0ms           70K
  6659	                                     AUTO                      94351-200S SWIFT
  6660	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6661	    SEAGATE          239.0MB 3.50  5 1272 36  990 IDE(AT)   15ms  10.0Mb  11.0W
  6662	    ST1239A          210.7MB HALF  9 NONE VC  16  (2,7)RLL  4.0ms  32KB    150K
  6663	                                     AUTO     26                94354-239 SWIFT
  6664	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6665	    SEAGATE          239.0MB 3.50  5 1268 36      SCSI      15ms  10.0Mb  11.0W
  6666	    ST1239N          204.2MB HALF  9 NONE VC      (2,7)RLL  4.0ms  32KB    150K
  6667	                                     AUTO                       94351-230 SWIFT
  6668	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6669	    
  6670	                                  зPHYSICAL© LOG.                      PAGE 116
  6671	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6672	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6673	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6674	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6675	    SEAGATE          239.0MB 3.50  5 1268 36      SCSI-2    15ms  10.0Mb  11.0W
  6676	    ST1239NS         210.3MB HALF  9 NONE VC      (2,7)RLL  4.0ms  32KB    150K
  6677	                                     AUTO                      94351-230S SWIFT
  6678	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6679	    SEAGATE           25.6MB 3.50  2  615 17      ST506/412 40ms   5.0Mb   8.0W
  6680	    ST124             21.4MB HALF  4 NONE SM      (1,3)RLL  12.0m          150K
  6681	                                      670
  6682	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6683	    SEAGATE         2500.0MB 3.50 10 2626 MZ      SCSI-2F   10ms  35.0Mb   9.0W
  6684	    ST12400N[D]     2100.0MB 41.4 19 NONE VC      (1,7)RLL  2.0ms 256KB    500K
  6685	                                     AUTO                        5,411 RPM, MZR
  6686	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6687	    SEAGATE         2500.0MB 3.50 10 2626 MZ      SCSI-2FW  10ms  35.0Mb   9.0W
  6688	    ST12401N[D]     2100.0MB 41.4 19 NONE VC      (1,7)RLL  2.0ms 256KB    500K
  6689	                                     AUTO                        5,411 RPM, MZR
  6690	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6691	    SEAGATE           25.6MB 3.50  2  615 17      ST506/412 40ms   5.0Mb   8.0W
  6692	    ST125-0           21.4MB HALF  4 NONE SM      (1,3)RLL  8.0ms          150K
  6693	                                     AUTO
  6694	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6695	    SEAGATE           25.6MB 3.50  2  615 17      ST506/412 28ms   5.0Mb   8.0W
  6696	    ST125-1           21.4MB HALF  4 NONE SM      (1,3)RLL  8.0ms          150K
  6697	                                     AUTO
  6698	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6699	    SEAGATE         2547.0MB 3.50 10 2756 MZ      SCSI-2F    9ms  46.0Mb  12.0W
  6700	    ST12550N[D]     2100.0MB 41.4 19 NONE VC      (1,7)RLL  0.8ms   1MB    500K
  6701	                                     AUTO         BARRACUDA 2    7,200 RPM, MZR
  6702	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6703	    SEAGATE         2547.0MB 3.50 10 2756 MZ      SCSI-2FW   9ms  46.0Mb  12.0W
  6704	    ST12551N[D]     2100.0MB 41.4 19 NONE VC      (1,7)RLL  0.8ms   1MB    500K
  6705	                                     AUTO         BARRACUDA 2    7,200 RPM, MZR
  6706	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6707	    SEAGATE           25.0MB 3.50  2  404 26  615 IDE(AT)   40ms   7.5Mb   9.0W
  6708	    ST125A-0          21.5MB HALF  4 NONE SM   4  (2,7)RLL  8.0ms          150K
  6709	                                     AUTO     17
  6710	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6711	    SEAGATE           25.0MB 3.50  2  404 26  615 IDE(AT)   28ms   7.5Mb   9.0W
  6712	    ST125A-1          21.5MB HALF  4 NONE SM   4  (2,7)RLL  8.0ms          150K
  6713	                                     AUTO     17
  6714	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6715	    SEAGATE           25.0MB 3.50  2  407 26      SCSI      40ms   7.5Mb   9.0W
  6716	    ST125N-0          21.5MB HALF  4 NONE SM      (2,7)RLL  8.0ms          150K
  6717	                                     AUTO
  6718	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6719	    SEAGATE           25.0MB 3.50  2  407 26      SCSI      28ms   7.5Mb   9.0W
  6720	    ST125N-1          21.5MB HALF  4 NONE SM      (2,7)RLL  8.0ms          150K
  6721	                                     AUTO
  6722	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6723	    SEAGATE          274.OMB 3.50                 IDE(AT)   18ms
  6724	    ST1274A          230.0MB HALF                 (2,7)RLL
  6725	
  6726	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6727	    
  6728	                                  зPHYSICAL© LOG.                      PAGE 117
  6729	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6730	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6731	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6732	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6733	    SEAGATE           38.4MB 3.50  2  615 26      ST506/412 40ms   7.5Mb   8.3W
  6734	    ST137R            32.7MB HALF  4 NONE SM      (2,7)RLL  12.0m           70K
  6735	                                      670
  6736	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6737	    SEAGATE           38.4MB 3.50  3  615 17      ST506/412 40ms   5.0Mb   8.3W
  6738	    ST138-0           32.1MB HALF  6 NONE SM      (1,3)RLL  8.0ms          150K
  6739	                                     AUTO
  6740	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6741	    SEAGATE           38.4MB 3.50  3  615 17      ST506/412 28ms   5.0Mb   8.3W
  6742	    ST138-1           32.1MB HALF  6 NONE SM      (1,3)RLL  8.0ms          150K
  6743	                                     AUTO
  6744	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6745	    SEAGATE           38.0MB 3.50  2  604 26  615 IDE(AT)   40ms   7.5Mb   9.0W
  6746	    ST138A-0          32.1MB HALF  4 NONE SM   6  (2,7)RLL  8.0ms          150K
  6747	                                     AUTO     17
  6748	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6749	    SEAGATE           38.0MB 3.50  2  604 26  615 IDE(AT)   28ms   7.5Mb   9.0W
  6750	    ST138A-1          32.1MB HALF  4 NONE SM   6  (2,7)RLL  8.0ms          150K
  6751	                                     AUTO     17
  6752	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6753	    SEAGATE           38.0MB 3.50  2  615 26      SCSI      40ms   7.5Mb   9.0W
  6754	    ST138N-0          32.2MB HALF  4 NONE SM      (2,7)RLL  8.0ms          150K
  6755	                                     AUTO
  6756	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6757	    SEAGATE           38.0MB 3.50  2  615 26      SCSI      28ms   7.5Mb   9.0W
  6758	    ST138N-1          32.2MB HALF  4 NONE SM      (2,7)RLL  8.0ms          150K
  6759	                                     AUTO
  6760	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6761	    SEAGATE           38.4MB 3.50  2  615 26      ST506/412 40ms   7.5Mb   8.3W
  6762	    ST138R-0          32.7MB HALF  4 NONE SM      (2,7)RLL  8.0ms          150K
  6763	                                     AUTO
  6764	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6765	    SEAGATE           38.4MB 3.50  2  615 26      ST506/412 28ms   7.5Mb   8.3W
  6766	    ST138R-1          32.7MB HALF  4 NONE SM      (2,7)RLL  8.0ms          150K
  6767	                                     AUTO
  6768	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6769	    SEAGATE          381.8MB 3.50  4 1475 MZ 1018 IDE(AT)   14ms  21.0Mb   8.0W
  6770	    ST1400A          331.7MB HALF  7 NONE VC  12  (1,7)RLL  2.5ms  64KB    150K
  6771	                                     AUTO     53         MZR:26-ZONE, 4,412 RPM
  6772	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6773	    SEAGATE          383.0MB 3.50  4 1476 MZ      SCSI-2    14ms  21.0Mb   9.1W
  6774	    ST1400N          331.0MB HALF  7 NONE VC      (1,7)RLL  2.5ms  64KB    150K
  6775	                                     AUTO                MZR:26-ZONE, 4,412 RPM
  6776	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6777	    SEAGATE          395.7MB 3.50  5 1132 MZ  726 IDE(AT)   12ms  21.0Mb   8.0W
  6778	    ST1401A          343.7MB HALF  9 NONE VC  15  (1,7)RLL  2.5ms  64KB    150K
  6779	                                     AUTO     61         MZR:26-ZONE, 4,412 RPM
  6780	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6781	    SEAGATE          390.0MB 3.50  5 1100 MZ      SCSI-2    12ms  21.0Mb   9.1W
  6782	    ST1401N          338.0MB HALF  9 NONE VC      (1,7)RLL  2.5ms  64KB    150K
  6783	                                     AUTO                MZR:26-ZONE, 4,412 RPM
  6784	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6785	    
  6786	                                  зPHYSICAL© LOG.                      PAGE 118
  6787	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6788	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6789	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6790	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6791	    SEAGATE          490.9MB 3.50  5 1475 MZ  895 IDE(AT)   14ms  21.0Mb   8.0W
  6792	    ST1480A          426.1MB HALF  9 NONE VC  15  (1,7)RLL  2.5ms  64KB    150K
  6793	                                     AUTO     62         MZR:26-ZONE, 4,412 RPM
  6794	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6795	    SEAGATE          492.0MB 3.50  5 1476 MZ      SCSI-2    14ms  21.0Mb   9.1W
  6796	    ST1480N[D]       426.0MB HALF  9 NONE VC      (1,7)RLL  2.5ms  64KB    150K
  6797	                                     AUTO                MZR:26-ZONE, 4,412 RPM
  6798	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6799	    SEAGATE          492.0MB 3.50  5 1476 MZ      SCSI-2F   14ms  21.0Mb   9.1W
  6800	    ST1481N          426.0MB HALF  9 NONE VC      (1,7)RLL  2.5ms 256KB    150K
  6801	                                     AUTO                MZR:26-ZONE, 4,412 RPM
  6802	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6803	    SEAGATE           50.8MB 3.50  3  977 17      ST506/412 24ms   5.0Mb   8.0W
  6804	    ST151             42.5MB HALF  5 NONE VC      (1,3)RLL  8.0ms          150K
  6805	                                     AUTO
  6806	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6807	    SEAGATE           57.0MB 3.50  3  560 26 1024 IDE(AT)   40ms   7.5Mb   9.0W
  6808	    ST157A-0          44.7MB HALF  6 NONE SM   5  (2,7)RLL  8.0ms   2KB    150K
  6809	                                     AUTO     17
  6810	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6811	    SEAGATE           57.0MB 3.50  3  560 26 1024 IDE(AT)   28ms   7.5Mb   9.0W
  6812	    ST157A-1          44.7MB HALF  6 NONE SM   5  (2,7)RLL  8.0ms   2KB    150K
  6813	                                     AUTO     17
  6814	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6815	    SEAGATE           57.0MB 3.50  3  615 26      SCSI      40ms   7.5Mb   9.0W
  6816	    ST157N-0          48.6MB HALF  6 NONE SM      (2,7)RLL  8.0ms   2KB    150K
  6817	                                     AUTO
  6818	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6819	    SEAGATE           57.0MB 3.50  3  615 26      SCSI      28ms   7.5Mb   9.0W
  6820	    ST157N-1          48.6MB HALF  6 NONE SM      (2,7)RLL  8.0ms   2KB    150K
  6821	                                     AUTO
  6822	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6823	    SEAGATE           57.7MB 3.50  3  615 26      ST506/412 40ms   7.5Mb   8.3W
  6824	    ST157R-0          49.1MB HALF  6 NONE SM      (2,7)RLL  8.0ms          150k
  6825	                                     AUTO
  6826	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6827	    SEAGATE           57.7MB 3.50  3  615 26      ST506/412 28ms   7.5Mb   8.3W
  6828	    ST157R-1          49.1MB HALF  6 NONE SM      (2,7)RLL  8.0ms          150K
  6829	                                     AUTO
  6830	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6831	    SEAGATE          613.0MB 3.50  5 1476 MZ      SCSI-2F   14ms  26.0Mb  10.0W
  6832	    ST1581N          525.0MB HALF  9 NONE VC      (1,7)RLL  2.5ms 256KB    150K
  6833	                                     AUTO                        4,412 RPM, MZR
  6834	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6835	    SEAGATE           77.0MB 3.50  3  921 26      SCSI      20ms   7.5Mb   9.0W
  6836	    ST177N            60.8MB HALF  5 NONE VC      (2,7)RLL  8.0ms          150K
  6837	                                     AUTO
  6838	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6839	    SEAGATE         1021.0MB 3.50  7 1730 MZ      SCSI-2F   11ms  32.0Mb   7.0W
  6840	    ST1980N[D]       860.0MB HALF 13 NONE VC      (1,7)RLL  2.0ms 240KB    200K
  6841	                                     AUTO                        5,411 RPM, MZR
  6842	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6843	    
  6844	                                  зPHYSICAL© LOG.                      PAGE 119
  6845	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6846	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6847	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6848	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6849	    SEAGATE           25.0MB 3.50  1 1616 26 1024 IDE(AT)   20ms  12.0Mb   4.0W
  6850	    ST3025A           21.5MB HALF  1 NONE VC   8  (2,7)RLL  8.0ms           50K
  6851	                                     AUTO     17
  6852	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6853	    SEAGATE           25.0MB 3.50  1 1616 26      SCSI-2    20ms  12.0Mb   4.0W
  6854	    ST3025N           21.5MB HALF  1 NONE VC      (2,7)RLL  8.0ms           50K
  6855	                                     AUTO
  6856	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6857	    SEAGATE           51.0MB 3.50             820 IDE(AT)   16ms  15.0Mb   4.9W
  6858	    ST3051A           43.1MB 1.0"    NONE VC   6  (2,7)RLL  3.0ms  32KB    150K
  6859	                                     AUTO     17                      3,211 RPM
  6860	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6861	    SEAGATE           57.0MB 3.50  2  940 34 1024 IDE(AT)   20ms  12.0Mb   4.0W
  6862	    ST3057A           49.1MB 1.0"  3 NONE VC   8  (2,7)RLL  8.0ms           50K
  6863	                                     AUTO     17
  6864	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6865	    SEAGATE           57.0MB 3.50  2 9404 34      SCSI-2    20ms  12.0Mb   4.0W
  6866	    ST3057N           49.1MB 1.0"  3 NONE VC      (2,7)RLL  8.0ms           50K
  6867	                                     AUTO
  6868	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6869	    SEAGATE           96.0MB 3.50  2      35 1024 IDE(AT)   14ms  12.0Mb   2.5W
  6870	    ST3096A           89.2MB 25.4  3 NONE VC  10  (2,7)RLL  3.0ms  32KB    150K
  6871	                                     AUTO     17                      3,211 RPM
  6872	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6873	    SEAGATE           96.0MB 3.50  2  610 35      SCSI-2    20ms  12.0Mb   4.0W
  6874	    ST3096N           84.0MB 1.0"  3 NONE VC      (2,7)RLL  8.0ms           50K
  6875	                                     AUTO
  6876	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6877	    SEAGATE         1200.0MB 3.50  5 2626 MZ      SCSI-2F   10ms  41.0Mb   7.0W
  6878	    ST31200N[D]     1050.0MB 25.4  9 NONE VC      (1,7)RLL  2.0ms 256KB    500K
  6879	                                     AUTO                        MZR, 6,300 RPM
  6880	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6881	    SEAGATE          120.0MB 3.50  2      MZ 1024 IDE(AT)   15ms  11.0Mb   2.5W
  6882	    ST3120A          106.9MB 25.4  3 NONE VC  12  (2,7)RLL  3.0ms  32KB    150K
  6883	                                     AUTO     17          MZR:2-ZONE, 3,211 RPM
  6884	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6885	    SEAGATE          144.0MB 3.50  2      MZ 1001 IDE(AT)   16ms  12.0Mb   4.9W
  6886	    ST3144A          130.6MB 25.4  3 NONE VC  15  (2,7)RLL  3.0ms  32KB    150K
  6887	                                     AUTO     17                 MZR, 3,211 RPM
  6888	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6889	    SEAGATE          243.0MB 3.50         MZ 1024 IDE(AT)   16ms           4.0W
  6890	    ST3243A          213.9MB 25.4    NONE VC  12  (1,7)RLL  4.0ms 128KB    150K
  6891	                                     AUTO     34                 MZR, 3,811 RPM
  6892	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6893	    SEAGATE           25.0MB 3.50  1  697 MZ  615 IDE-X/A   28ms  13.0Mb   1.8W
  6894	    ST325A/X          21.4MB HALF  2 NONE SM   4  (2,7)RLL  7.0ms          150K
  6895	                                     AUTO     17          MZR:2-ZONE, 3,048 RPM
  6896	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6897	    SEAGATE           25.0MB 3.50  1  654 32      SCSI      28ms   9.2Mb   2.7W
  6898	    ST325N            21.4MB HALF  2 NONE SM      (2,7)RLL  7.0ms   2KB     50K
  6899	                                     AUTO
  6900	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6901	    
  6902	                                  зPHYSICAL© LOG.                      PAGE 120
  6903	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6904	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6905	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6906	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6907	    SEAGATE           25.0MB 3.50  1  697 30  615 IDE(XT)   45ms   9.2Mb   2.0W
  6908	    ST325X            21.4MB HALF  2 NONE      4  (2,7)RLL  15.0m          150K
  6909	                                     AUTO     17
  6910	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6911	    SEAGATE          283.0MB 3.50  3      MZ  978 IDE(AT)   12ms  19.8Mb   4.0W
  6912	    ST3283A          245.4MB 25.4  5 NONE VC  14  (1,7)RLL  4.0ms 128KB    200K
  6913	                                     AUTO     35                 MZR, 4,500 RPM
  6914	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6915	    SEAGATE          283.0MB 3.50  3 1689 MZ      SCSI-2F   12ms  19.8Mb   4.4W
  6916	    ST3283N          248.6MB 25.4  5 NONE VC      (1,7)RLL  4.0ms 128KB    250K
  6917	                                     AUTO                        MZR, 4,500 RPM
  6918	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6919	    SEAGATE                  3.50                 IDE(AT)   16ms
  6920	    ST3290A          260.0MB         NONE VC                               250K
  6921	                                     AUTO
  6922	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6923	    SEAGATE          385.0MB 3.50  3      MZ  767 IDE(AT)   12ms  29.0Mb   4.4W
  6924	    ST3385A          340.0MB 25.4  5 NONE VC  14  (1,7)RLL  4.0ms 256KB    250K
  6925	                                     AUTO     62                 MZR, 4,500 RPM
  6926	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6927	    SEAGATE                  3.50                 IDE(AT)   12ms
  6928	    ST3390A          340.0MB         NONE VC                               250K
  6929	                                     AUTO
  6930	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6931	    SEAGATE                  3.50                 SCSI-2    12ms
  6932	    ST3390N          340.0MB         NONE VC                               250K
  6933	                                     AUTO
  6934	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6935	    SEAGATE          502.0MB 3.50  4 1547 MZ  895 IDE(AT)   10ms  28.3Mb   5.0W
  6936	    ST3500A          426.0MB 25.4  7 NONE VC  15  (1,7)RLL  2.0ms 256KB    200K
  6937	                                     AUTO     62                 MZR, 4,535 RPM
  6938	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6939	    SEAGATE          502.0MB 3.50  4 1547 MZ      SCSI-2F   10ms  26.8Mb   5.0W
  6940	    ST3500N[D]       426.0MB 1.0"  7 NONE VC      (1,7)RLL  2.0ms 240KB    200K
  6941	                                     AUTO                        MZR, 4,535 RPM
  6942	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6943	    SEAGATE           51.0MB 3.50  1      MZ  820 IDE-X/A   28ms  12.0Mb   2.0W
  6944	    ST351A/X          42.8MB HALF  2 NONE SM   6  (2,7)RLL  7.0ms          150K
  6945	                                     AUTO     17          MZR:3-ZONE, 3,048 RPM
  6946	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6947	    SEAGATE          550.0MB 3.50  3      MZ 1018 IDE(AT)   12ms  29.0Mb   4.3W
  6948	    ST3550A          452.4MB 25.4  5 NONE VC  14  (1,7)RLL  4.0ms 256KB    250K
  6949	                                     AUTO     62                 MZR, 4,500 RPM
  6950	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6951	    SEAGATE          550.0MB 3.50  3 2126 MZ      SCSI-2F   12ms  29.0Mb   4.4W
  6952	    ST3550N          456.5MB 25.4  5 NONE VC      (1,7)RLL  4.0ms 256KB    250K
  6953	                                     AUTO                        MZR, 4,500 RPM
  6954	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6955	    SEAGATE          617.0MB 3.50  4 1872 MZ 1024 IDE(AT)   11ms  27.8Mb   5.0W
  6956	    ST3600A          528.0MB 25.4  7 NONE VC  16  (1,7)RLL  2.0ms 256KB    200K
  6957	                                     AUTO     63                 MZR, 4,535 RPM
  6958	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6959	    
  6960	                                  зPHYSICAL© LOG.                      PAGE 121
  6961	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  6962	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  6963	                                     L.Z.    ST        ADDITIONAL COMMENTS
  6964	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  6965	    SEAGATE          617.0MB 3.50  4 1872 MZ      SCSI-2F   11ms  26.4Mb   5.0W
  6966	    ST3600N[D]       525.0MB 1.0"  7 NONE VC      (1,7)RLL  2.0ms 240KB    200K
  6967	                                     AUTO                        MZR, 4,467 RPM
  6968	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6969	    SEAGATE          635.0MB 3.50  4 1872 MZ      SCSI-2F   11ms  32.3Mb   5.0W
  6970	    ST3610N[D]       535.0MB 1.0"  7 NONE VC      (1,7)RLL  2.0ms 256KB    200K
  6971	                                     AUTO                        MZR, 5,411 RPM
  6972	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6973	    SEAGATE            6.0MB 5.25  1  306 17      ST506/412        5.0Mb
  6974	    ST206              5.0MB FULL  2  128 SM      (1,3)RLL
  6975	
  6976	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6977	    SEAGATE          106.0MB 5.25  3 1024 34      ESDI      18ms  10.0Mb  15.0W
  6978	    ST2106E           89.0MB HALF  5 NONE VC      (2,7)RLL  4.0ms          100K
  6979	                                     AUTO                      94216-106 WREN 3
  6980	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6981	    SEAGATE          106.0MB 5.25  3 1022 34      SCSI      18ms  10.0Mb  18.0W
  6982	    ST2106N           91.0MB HALF  5 NONE VC      (2,7)RLL  4.0ms   8KB    100K
  6983	                                     AUTO                      94211-106 WREN 3
  6984	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6985	    SEAGATE          12.76MB 5.25  2  307 17      ST506/412 65ms   5.0Mb  17.0W
  6986	    ST212             10.0MB FULL  4  128 SM      (1,3)RLL  23.0m           11K
  6987	                                      319
  6988	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6989	    SEAGATE          125.0MB 5.25  2 1544 MZ      SCSI      18ms  12.0Mb  16.0W
  6990	    ST2125N          106.7MB HALF  3 NONE VC      (2,7)RLL  4.0ms  32KB    100K
  6991	                                     AUTO               MZR, 94221-125/M WREN 5
  6992	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6993	    SEAGATE           12.8MB 5.25  1  616 17      ST506/412 65ms   5.0Mb  14.8W
  6994	    ST213             10.7MB FULL  2  300 SM      (1,3)RLL  20.0m           20K
  6995	                                      670
  6996	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  6997	    SEAGATE          182.0MB 5.25  3 1453 54      ESDI      16ms  15.0Mb  15.0W
  6998	    ST2182E          160.7MB HALF  4 NONE VC      (2,7)RLL  3.0ms          100K
  6999	                                     AUTO                      94246-182 WREN 6
  7000	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7001	    SEAGATE          209.0MB 5.25  3 1544 MZ      SCSI      18ms  12.0Mb  16.0W
  7002	    ST2209N          179.0MB HALF  5 NONE VC      (2,7)RLL  4.0ms  32KB    100K
  7003	                                     AUTO               MZR, 94221-209/M WREN 5
  7004	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7005	    SEAGATE           24.0MB 5.25  1  615 26      SCSI      70ms  12.0Mb  16.8W
  7006	    ST224N            21.2MB HALF  2 NONE SM      (2,7)RLL  20.0m          100K
  7007	                                      670
  7008	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7009	    SEAGATE           25.6MB 5.25  2  615 17      ST506/412 65ms   5.0Mb  14.8W
  7010	    ST225             21.4MB HALF  4  300 SM      (1,3)RLL  20.0m          100K
  7011	                                      670
  7012	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7013	    SEAGATE           25.5MB 5.25  2  615 17      SCSI      65ms   5.0Mb  16.8W
  7014	    ST225N            21.3MB HALF  4 NONE SM      (1,3)RLL  20.0m          100K
  7015	                                      670
  7016	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7017	    
  7018	                                  зPHYSICAL© LOG.                      PAGE 122
  7019	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7020	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7021	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7022	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7023	    SEAGATE           25.0MB 5.25  1  667 31      ST506/412 70ms   7.5Mb  14.8W
  7024	    ST225R            21.2MB HALF  2 NONE SM      (2,7)RLL  20.0m          100K
  7025	                                      670                             3,000 RPM
  7026	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7027	    SEAGATE          274.0MB 5.25  3 1747 54  873 IDE(AT)   16ms  15.0Mb  15.0W
  7028	    ST2274A          241.5MB HALF  5 NONE VC  15  (2,7)RLL  3.0ms  32KB    100K
  7029	                                     AUTO     36               94244-274 WREN 6
  7030	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7031	    SEAGATE          383.0MB 5.25  4 1747 54  873 IDE(AT)   16ms  15.0Mb  15.0W
  7032	    ST2383A          338.1MB HALF  7 NONE VC  14  (2,7)RLL  3.0ms  32KB    100K
  7033	                                     AUTO     54               94244-383 WREN 6
  7034	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7035	    SEAGATE          383.0MB 5.25  4 1747 54      ESDI      16ms  15.0Mb  14.0W
  7036	    ST2383E          337.0MB HALF  7 NONE VC      (2,7)RLL  3.0ms          100K
  7037	                                     AUTO                      94246-383 WREN 6
  7038	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7039	    SEAGATE          383.0MB 5.25  4 1261 MZ      SCSI      14ms  20.0Mb  16.0W
  7040	    ST2383N          332.0MB HALF  7 NONE VC      (2,7)RLL  3.0ms  64KB    100K
  7041	                                     AUTO                 MZR, 94241-383 WREN 6
  7042	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7043	    SEAGATE          384.0MB 5.25                 IDE(AT)   18ms
  7044	    ST2384A          330.0MB HALF         VC      (2,7)RLL
  7045	
  7046	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7047	    SEAGATE           38.4MB 5.25  2  615 26      ST506/412 65ms   7.5Mb  14.8W
  7048	    ST238R            32.7MB HALF  4 NONE SM      (2,7)RLL  20.0m          100K
  7049	                                      670
  7050	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7051	    SEAGATE          502.0MB 5.25  4 1755 MZ      SCSI      16ms  20.0Mb  16.0W
  7052	    ST2502N          435.0MB HALF  7 NONE VC      (2,7)RLL  3.0ms  64KB    100K
  7053	                                     AUTO                 MZR, 94241-502 WREN 6
  7054	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7055	    SEAGATE           50.0MB 5.25  2  667         SCSI      70ms   7.5Mb  16.8W
  7056	    ST250N            42.9MB HALF  4 NONE SM      (2,7)RLL  20.0m          100K
  7057	                                      670
  7058	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7059	    SEAGATE           50.0MB 5.25  2  667 31      ST506/412 70ms   7.5Mb  14.8W
  7060	    ST250R            42.3MB HALF  4 NONE SM      (2,7)RLL  20.0m          100K
  7061	                                      670                             3,000 RPM
  7062	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7063	    SEAGATE           51.2MB 5.25  3  820 17      ST506/412 40ms   5.0Mb  11.0W
  7064	    ST251-0           42.8MB HALF  6 NONE SM      (1,3)RLL  8.0ms          100K
  7065	                                     AUTO
  7066	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7067	    SEAGATE           51.2MB 5.25  3  820 17      ST506/412 28ms   5.0Mb  12.0W
  7068	    ST251-1           42.8MB HALF  6 NONE SM      (1,3)RLL  8.0ms          100K
  7069	                                     AUTO
  7070	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7071	    SEAGATE           51.0MB 5.25  2  820 26      SCSI      40ms   7.5Mb  12.0W
  7072	    ST251N-0          43.1MB HALF  4 NONE SM      (2,7)RLL  8.0ms           70K
  7073	                                     AUTO
  7074	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7075	    
  7076	                                  зPHYSICAL© LOG.                      PAGE 123
  7077	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7078	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7079	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7080	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7081	    SEAGATE           51.0MB 5.25  2  630 34      SCSI      28ms  10.0Mb  13.0W
  7082	    ST251N-1          43.2MB HALF  4 NONE SM      (2,7)RLL  8.0ms           70K
  7083	                                     AUTO
  7084	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7085	    SEAGATE           51.0MB 5.25  2  820 26      ST506/412 40ms   7.5Mb
  7086	    ST251R            43.0MB HALF  4 NONE SM      (2,7)RLL
  7087	                                      820
  7088	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7089	    SEAGATE           51.2MB 5.25  3  820 17      ST506/412 40ms   5.0Mb  11.0W
  7090	    ST252             42.8MB HALF  6 NONE SM      (1,3)RLL  12.0m          100K
  7091	                                     AUTO
  7092	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7093	    SEAGATE           51.5MB 5.25  3  989 17      ST506/412 28ms   5.0Mb  20.0W
  7094	    ST253             43.0MB HALF  5  128 VC      MFM       5.0ms           40K
  7095	                                     AUTO                       94205-51 WREN 2
  7096	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7097	    SEAGATE           74.5MB 5.25  3  948 26  940 IDE(AT)   29ms   7.5Mb  20.0W
  7098	    ST274A            65.5MB HALF  5 NONE VC   8  (2,7)RLL  5.0ms  32KB     40K
  7099	                                     AUTO     17             94204-65,74 WREN 2
  7100	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7101	    SEAGATE           77.0MB 5.25  3  820 26      SCSI      40ms   7.5Mb  12.0W
  7102	    ST277N-0          64.9MB HALF  6 NONE SM      (2,7)RLL  8.0ms           70K
  7103	                                     AUTO
  7104	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7105	    SEAGATE           77.0MB 5.25  3  628 34      SCSI      28ms  10.0Mb  13.0W
  7106	    ST277N-1          64.9MB HALF  6 NONE SM      (2,7)RLL  8.0ms           70K
  7107	                                     AUTO
  7108	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7109	    SEAGATE           76.9MB 5.25  3  820 26      ST506/412 40ms   7.5Mb  11.0W
  7110	    ST277R-0          65.5MB HALF  6 NONE SM      (2,7)RLL  8.0ms           70K
  7111	                                     AUTO
  7112	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7113	    SEAGATE           76.9MB 5.25  3  820 26      ST506/412 28ms   7.5Mb  12.0W
  7114	    ST277R-1          65.5MB HALF  6 NONE SM      (2,7)RLL  8.0ms           70K
  7115	                                     AUTO
  7116	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7117	    SEAGATE           76.9MB 5.25  3  820 26      ST506/412 40ms   7.5Mb  12.0W
  7118	    ST278R            65.5MB HALF  6 NONE SM      (2,7)RLL  12.0m           70K
  7119	                                     AUTO
  7120	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7121	    SEAGATE           77.0MB 5.25  3  989 26      ST506/412 28ms   7.5Mb  20.0W
  7122	    ST279R            65.0MB HALF  5 NONE VC      (2,7)RLL  5.0ms           40K
  7123	                                     AUTO                       94205-77 WREN 2
  7124	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7125	    SEAGATE           80.6MB 5.25  3 1032 27 1024 IDE(AT)   29ms   7.5Mb  20.0W
  7126	    ST280A            71.3MB HALF  5 NONE VC   8  (2,7)RLL  5.0ms  32KB     40K
  7127	                                     AUTO     17      94204-71, 94204-81 WREN 2
  7128	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7129	    SEAGATE           96.0MB 5.25  3  820 34      SCSI      28ms  10.0Mb  13.0W
  7130	    ST296N            84.9MB HALF  6 NONE SM      (2,7)RLL  8.0ms           70K
  7131	                                     AUTO
  7132	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7133	    
  7134	                                  зPHYSICAL© LOG.                      PAGE 124
  7135	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7136	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7137	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7138	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7139	    SEAGATE           25.6MB 5.25  3  615 17      ST506/412 40ms   5.0Mb  25.5W
  7140	    ST4026            21.4MB FULL  4 NONE VC      (1,3)RLL  8.0ms           15K
  7141	                                     AUTO
  7142	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7143	    SEAGATE           38.2MB 5.25  3  733 17      ST506/412 40ms   5.0Mb  25.5W
  7144	    ST4038            31.9MB FULL  5  300 VC      (1,3)RLL  8.0ms           25K
  7145	                                     AUTO
  7146	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7147	    SEAGATE           38.2MB 5.25  3  733 17      ST506/412 40ms   5.0Mb  25.5W
  7148	    ST4038M           31.9MB FULL  5 NONE VC      (1,3)RLL  8.0ms           15K
  7149	                                     AUTO
  7150	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7151	    SEAGATE           50.9MB 5.25  3  977 17      ST506/412 40ms   5.0Mb  25.5W
  7152	    ST4051            42.5MB FULL  5 NONE VC      (1,3)RLL  8.0ms           15K
  7153	                                     AUTO
  7154	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7155	    SEAGATE           53.3MB 5.25  3 1024 17      ST506/412 28ms   5.0Mb  23.0W
  7156	    ST4053            44.5MB FULL  5 NONE VC      (1,3)RLL  6.0ms           40K
  7157	                                     AUTO
  7158	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7159	    SEAGATE            6.4MB 5.25  1  306 17      ST506/412 85ms   5.0Mb  24.7W
  7160	    ST406              5.0MB FULL  2  128 SM      (1,3)RLL  17.0m           11K
  7161	                                      319
  7162	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7163	    SEAGATE           77.0MB 5.25  3 1024 26      SCSI      28ms   7.5Mb
  7164	    ST4077N           66.9MB FULL  5      VC      (2,7)RLL
  7165	                                     AUTO
  7166	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7167	    SEAGATE           77.0MB 5.25  3 1024 26      ST506/412 28ms   7.5Mb
  7168	    ST4077R           65.0MB FULL  5              (2,7)RLL
  7169	
  7170	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7171	    SEAGATE           85.0MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  28.0W
  7172	    ST4085            71.3MB FULL  8 NONE VC      (1,3)RLL  5.0ms           40K
  7173	                                     AUTO                       94155-85 WREN 2
  7174	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7175	    SEAGATE           85.0MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  28.0W
  7176	    ST4085p           71.3MB FULL  8  128 VC      (1,3)RLL  5.0ms           40K
  7177	                                     AUTO                      94155-85p WREN 2
  7178	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7179	    SEAGATE           86.0MB 5.25  5  925 17      ST506/412 28ms   5.0Mb  28.0W
  7180	    ST4086            72.5MB FULL  9 NONE VC      (1,3)RLL  5.0ms           40K
  7181	                                     AUTO                       94155-86 WREN 2
  7182	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7183	    SEAGATE           86.0MB 5.25  5  925 17      ST506/412 28ms   5.0Mb  28.0W
  7184	    ST4086p           72.5MB FULL  9  128 VC      (1,3)RLL  5.0ms           40K
  7185	                                     AUTO                      94155-86p WREN 2
  7186	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7187	    SEAGATE           96.0MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  23.0W
  7188	    ST4096            80.2MB FULL  9 NONE VC      (1,3)RLL  6.0ms           40K
  7189	                                     AUTO
  7190	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7191	    
  7192	                                  зPHYSICAL© LOG.                      PAGE 125
  7193	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7194	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7195	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7196	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7197	    SEAGATE           96.0MB 5.25                 SCSI      17ms
  7198	    ST4096N           83.9MB FULL         VC
  7199	                                     AUTO
  7200	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7201	    SEAGATE           96.0MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  28.0W
  7202	    ST4097            80.2MB FULL  9 NONE VC      (1,3)RLL  5.0ms           40K
  7203	                                     AUTO                       94155-96 WREN 2
  7204	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7205	    SEAGATE           96.0MB 5.25  5 1024 17      ST506/412 28ms   5.0Mb  28.0W
  7206	    ST4097p           80.2MB FULL  9  128 VC      (1,3)RLL  5.0ms           40K
  7207	                                     AUTO                      94155-96p WREN 2
  7208	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7209	    SEAGATE         1097.0MB 5.25 10 2101         SMD-O/E   12ms  22.0Mb  44.0W
  7210	    ST41097J                 FULL 17 NONE VC                               150K
  7211	                                     AUTO                             5,400 RPM
  7212	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7213	    SEAGATE           12.8MB 5.25  2  306 17      ST506/412 85ms   5.0Mb  25.9W
  7214	    ST412             10.7MB FULL  4  128 SM      (1,3)RLL  17.0m           11K
  7215	                                      319
  7216	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7217	    SEAGATE         1200.0MB 5.25  8 1931 MZ      SCSI-2    15ms  23.8Mb  24.0W
  7218	    ST41200N[D][M]  1037.0MB FULL 15 NONE VC      (1,7)RLL  2.5ms 256KB    150K
  7219	                                     AUTO               MZR, 94601-12G/M WREN 7
  7220	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7221	    SEAGATE         1205.0MB 5.25 10 2101         SMD-O/E   12ms  24.0Mb  50.0W
  7222	    ST41201J                 FULL 17 NONE VC      (2,7)RLL  3.0ms          100K
  7223	                                     AUTO          5,400 RPM, 97500-12G ELITE 1
  7224	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7225	    SEAGATE         1205.0MB 5.25 10 2101         IPI-2     12ms  24.0Mb  50.0W
  7226	    ST41201K                 FULL 17 NONE VC      (2,7)RLL  3.0ms          100K
  7227	                                     AUTO          5,400 RPM, 97509-12G ELITE 1
  7228	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7229	    SEAGATE          135.0MB 5.25  5  960 26      ST506/412 28ms   7.5Mb  28.0W
  7230	    ST4135R          115.0MB FULL  9  128 VC      (2,7)RLL  5.0ms           40K
  7231	                                     AUTO                      94155-135 WREN 2
  7232	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7233	    SEAGATE          144.0MB 5.25  5 1024 26      SCSI      28ms   7.5Mb
  7234	    ST4144N          122.1MB FULL  9      VC      (2,7)RLL
  7235	                                     AUTO
  7236	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7237	    SEAGATE          144.0MB 5.25  5 1024 26      ST506/412 28ms   7.5Mb  23.0W
  7238	    ST4144R          122.7MB FULL  9 NONE VC      (2,7)RLL  6.0ms           40K
  7239	                                     AUTO
  7240	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7241	    SEAGATE         1550.0MB 5.25 10 2101 MZ      SCSI-2    12ms  28.0Mb  50.0W
  7242	    ST41520N[D]     1352.0MB FULL 17 NONE VC      (2,7)RLL  3.0ms 256KB    100K
  7243	                                     AUTO             MZR, 5,400 RPM, 97501-12G
  7244	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7245	    SEAGATE         1600.9MB 5.25 10 2101 MZ      SCSI-2    12ms  31.0Mb  31.6W
  7246	    ST41600N[D]     1370.6MB FULL 17 NONE VC      (2,7)RLL  1.7ms 256KB    150K
  7247	                                     AUTO             MZR, 5,400 RPM, 97501-16G
  7248	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7249	    
  7250	                                  зPHYSICAL© LOG.                      PAGE 126
  7251	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7252	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7253	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7254	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7255	    SEAGATE         1600.9MB 5.25 10 2101 MZ      SCSI-2F   12ms  31.0Mb  33.1W
  7256	    ST41601N[D]     1370.6MB FULL 17 NONE VC      (2,7)RLL  1.7ms 256KB    150K
  7257	                                     AUTO             MZR, 5,400 RPM, 97501-16G
  7258	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7259	    SEAGATE         1650.0MB 5.25                 ESDI      12ms
  7260	    ST41650E        1420.0MB FULL         VC
  7261	                                     AUTO
  7262	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7263	    SEAGATE         1650.0MB 5.25  8 2107 MZ      SCSI-2    15ms  25.0Mb  21.0W
  7264	    ST41650N[D]     1415.0MB FULL 15 NONE VC      (1,7)RLL  2.5ms 256KB    150K
  7265	                                     AUTO                           MZR, WREN 8
  7266	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7267	    SEAGATE         1650.0MB 5.25  8 2107 MZ      SCSI-2F   15ms  25.0Mb  21.0W
  7268	    ST41651N[D]     1415.0MB FULL 15 NONE VC      (1,7)RLL  2.5ms 256KB    150K
  7269	                                     AUTO                           MZR, WREN 8
  7270	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7271	    SEAGATE         1800.0MB 5.25         MZ      IPI-2     11ms  60.0Mb  23.0W
  7272	    ST41800K                 FULL         VC      RLL                      250K
  7273	                                     AUTO          ELITE 2, 2HP, MZR, 5,400 RPM
  7274	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7275	    SEAGATE          182.0MB 5.25  5  969 34      ESDI      17ms  10.0Mb  21.0W
  7276	    ST4182E          151.8MB FULL  9 NONE VC      (2,7)RLL  4.0ms          100K
  7277	                                     AUTO                      94166-182 WREN 3
  7278	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7279	    SEAGATE          182.0MB 5.25  5  969 35      SCSI      17ms  10.0Mb  24.0W
  7280	    ST4182N          155.0MB FULL  9 NONE VC      (2,7)RLL  4.0ms   8KB    100K
  7281	                                     AUTO                      94161-182 WREN 3
  7282	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7283	    SEAGATE           19.4MB 5.25  3  306 17      ST506/412 85ms   5.0Mb  24.7W
  7284	    ST419             15.0MB FULL  6  128 SM      (1,3)RLL  17.0m           11K
  7285	                                      319
  7286	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7287	    SEAGATE          192.0MB 5.25  4 1147 36      ESDI      17ms  10.0Mb
  7288	    ST4192E          169.0MB FULL  8              (2,7)RLL
  7289	
  7290	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7291	    SEAGATE          192.0MB 5.25  5 1147 36      SCSI      17ms  10.0Mb  25.5W
  7292	    ST4192N          168.5MB FULL  8      VC      (2,7)RLL  5.0ms           25K
  7293	                                     AUTO
  7294	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7295	    SEAGATE         2106.3MB 5.25  9 2627 MZ      SCSI-2F   11ms  35.0Mb  29.9W
  7296	    ST42000N[D]     1792.1MB 82.6 16 NONE VC      (1,7)RLL  1.7ms 256KB    150K
  7297	                                     AUTO               ELITE 2, MZR, 5,400 RPM
  7298	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7299	    SEAGATE         2200.0MB 5.25  8 2573 MZ      SCSI-2F   13ms  25.5Mb  21.0W
  7300	    ST42100N[D]     1900.0MB FULL 15 NONE VC      (1,7)RLL  2.0ms 256KB    150K
  7301	                                     AUTO                           WREN 9, MZR
  7302	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7303	    SEAGATE         2501.2MB 5.25 11 2627 MZ      SCSI-2F   11ms  35.0Mb  33.0W
  7304	    ST42400N[D]     2129.6MB 82.6 19 NONE VC      (1,7)RLL  1.7ms 256KB    150K
  7305	                                     AUTO               ELITE 2, MZR, 5,400 RPM
  7306	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7307	    
  7308	                                  зPHYSICAL© LOG.                      PAGE 127
  7309	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7310	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7311	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7312	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7313	    SEAGATE           25.0MB 5.25  4  306 17      ST506/412        5.0Mb
  7314	    ST425             21.3MB FULL  8  128 SM      (1,3)RLL
  7315	                                      319
  7316	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7317	    SEAGATE         3385.0MB 5.25                 IPI-2     11ms  87.0Mb  42.0W
  7318	    ST43200K                 FULL    NONE VC                               200K
  7319	                                     AUTO                    ELITE 3, 5,400 RPM
  7320	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7321	    SEAGATE         3554.9MB 5.25 11 2738 MZ      SCSI-2F   11ms  43.5Mb  34.5W
  7322	    ST43400N[D]     2916.7MB 82.6 20 NONE VC      (1,7)RLL  1.3ms 512KB    200K
  7323	                                     AUTO               ELITE 3, MZR, 5,400 RPM
  7324	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7325	    SEAGATE         3554.9MB 5.25 11 2738 MZ      SCSI-2FW  11ms  43.5Mb  34.5W
  7326	    ST43401N[D]     2916.7MB 82.6 20 NONE VC      (1,7)RLL  1.3ms 512KB    200K
  7327	                                     AUTO               ELITE 3, MZR, 5,400 RPM
  7328	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7329	    SEAGATE         3554.9MB 5.25 11 2738 MZ      SCSI-2FW  11ms  43.5Mb  34.5W
  7330	    ST43402ND       2916.7MB 82.6 20 NONE VC      (1,7)RLL  1.3ms 512KB    200K
  7331	                                     AUTO               ELITE 3, MZR, 5,400 RPM
  7332	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7333	    SEAGATE          350.0MB 5.25  5 1412 MZ      SCSI      17ms  12.0Mb  27.0W
  7334	    ST4350N          300.0MB FULL  9 NONE VC      (2,7)RLL  4.0ms  32KB    100K
  7335	                                     AUTO               MZR, 94171-350/M WREN 4
  7336	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7337	    SEAGATE          356.0MB 5.25  5 1430 MZ      SCSI      17ms  12.0Mb
  7338	    ST4356N          311.0MB FULL  9 NONE VC      (2,7)RLL  4.0ms          100K
  7339	                                     AUTO                                   MZR
  7340	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7341	    SEAGATE          376.0MB 5.25  5 1549 MZ      SCSI      18ms  12.0Mb  27.0W
  7342	    ST4376N          330.0MB FULL  9 NONE VC      (2,7)RLL  4.0ms  32KB    100K
  7343	                                     AUTO               MZR, 94171-376/M WREN 4
  7344	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7345	    SEAGATE          383.0MB 5.25  7 1412 34      ESDI      18ms  10.0Mb  23.0W
  7346	    ST4383E          319.0MB FULL 13 NONE VC      (2,7)RLL  4.0ms          100K
  7347	                                     AUTO                      94186-383 WREN 5
  7348	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7349	    SEAGATE          383.0MB 5.25  8 1224 34      ESDI      15ms  10.0Mb  23.0W
  7350	    ST4384E          319.0MB FULL 15 NONE VC      (2,7)RLL  3.0ms          100K
  7351	                                     AUTO                     94186-383H WREN 5
  7352	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7353	    SEAGATE          385.0MB 5.25  8  791 MZ      SCSI      11ms  15.0Mb  21.0W
  7354	    ST4385N[M]       330.0MB FULL 15 NONE VC      (2,7)RLL  3.0ms  32KB    100K
  7355	                                     AUTO              MZR, 94181-385H/M WREN 5
  7356	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7357	    SEAGATE          442.0MB 5.25  8 1412 34      ESDI      16ms  10.0Mb  23.0W
  7358	    ST4442E          368.0MB FULL 15 NONE VC      (2,7)RLL  3.0ms          100K
  7359	                                     AUTO                      94186-442 WREN 5
  7360	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7361	    SEAGATE          702.0MB 5.25  8 1546 MZ      SCSI      17ms  14.0Mb  21.0W
  7362	    ST4702N[M]       601.0MB FULL 15 NONE VC      (2,7)RLL  3.0ms  32KB    100K
  7363	                                     AUTO               MZR, 94181-702/M WREN 5
  7364	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7365	    
  7366	                                  зPHYSICAL© LOG.                      PAGE 128
  7367	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7368	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7369	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7370	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7371	    SEAGATE          766.0MB 5.25  8 1632 53      ESDI      16ms  15.0Mb  20.0W
  7372	    ST4766E          664.0MB FULL 15 NONE VC      (2,7)RLL  4.0ms          150K
  7373	                                     AUTO                      94196-766 WREN 6
  7374	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7375	    SEAGATE          766.0MB 5.25  8 1632 54      SCSI      16ms  15.0Mb  21.0W
  7376	    ST4766N[M]       676.8MB FULL 15 NONE VC      (2,7)RLL  3.0ms  32KB    150K
  7377	                                     AUTO                      94191-766 WREN 6
  7378	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7379	    SEAGATE          788.0MB 5.25  8 1399 63      ESDI      13ms  24.0Mb  27.0W
  7380	    ST4767E(S)       676.8MB FULL 15 NONE VC      (1,7)RLL  2.4ms          150K
  7381	                                     AUTO                        MZR, 4,800 RPM
  7382	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7383	    SEAGATE          767.0MB 5.25  8 1356 64      SCSI-2    12ms  24.0Mb  27.0W
  7384	    ST4767N[D][M]    665.0MB FULL 15 NONE VC      (1,7)RLL  2.5ms 256KB    150K
  7385	                                     AUTO        4,800 RPM, 94601-767H/M WREN 6
  7386	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7387	    SEAGATE          802.0MB 5.25  8 1552 53      ESDI      12ms  24.0Mb  27.0W
  7388	    ST4769E(S)       631.0MB FULL 15 NONE VC      (1,7)RLL  2.5ms          150K
  7389	                                     AUTO                        MZR, 4,800 RPM
  7390	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7391	    SEAGATE            6.4MB 5.25  2  153 17      ST506     85ms   5.0Mb  22.7W
  7392	    ST506              5.3MB FULL  4  128 SM      (1,3)RLL  17.0m           11K
  7393	                                      157
  7394	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7395	    SEAGATE            6.0MB 5.25  1  306 17      ST506/412        5.0Mb
  7396	    ST706              5.0MB FULL  2  128 SM      (1,3)RLL
  7397	                                      319
  7398	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7399	    SEAGATE          100.0MB 8.00                 IPI-2     .2ms  80.0Mb  89.0W
  7400	    ST8100K                  FULL                                          100K
  7401	                                                    DUAL PORT, SOLID-STATE DISK
  7402	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7403	    SEAGATE         1123.0MB 8.00  9 1635         SMD-O/E   15ms  22.0Mb  95.0W
  7404	    ST81123J                 FULL 15 NONE VC      (2,7)RLL  4.0ms          100K
  7405	                                     AUTO        97200-1130 SABRE1130,DUAL PORT
  7406	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7407	    SEAGATE         1154.0MB 8.00  9 1635         IPI-2     15ms  48.0Mb   115W
  7408	    ST81154K(T)              FULL 14 NONE VC      (2,7)RLL  4.0ms          100K
  7409	                                     AUTO        97229-1150 SABRE-2HP,DUAL PORT
  7410	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7411	    SEAGATE         1236.0MB 8.00  9 1635         SMD-O/E   15ms  24.0Mb  95.0W
  7412	    ST81236J        1056.0MB FULL 15 NONE VC      (2,7)RLL  4.0ms          100K
  7413	                                     AUTO        97200-12G, SABRE-1.2,DUAL PORT
  7414	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7415	    SEAGATE         1236.0MB 8.00  9 1635         IPI-2     15ms  24.0Mb  95.0W
  7416	    ST81236K        1056.0MB FULL 15 NONE VC      (2,7)RLL  4.0ms          100K
  7417	                                     AUTO        97209-12G, SABRE-1.2,DUAL PORT
  7418	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7419	    SEAGATE         1236.0MB 8.00  9 1635         SCSI      15ms  24.0Mb  95.0W
  7420	    ST81236N        1049.0MB FULL 15 NONE VC      (2,7)RLL  4.0ms          100K
  7421	                                     AUTO                  97201-12G, SABRE-1.2
  7422	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7423	    
  7424	                                  зPHYSICAL© LOG.                      PAGE 129
  7425	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7426	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7427	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7428	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7429	    SEAGATE          134.0MB 8.00                 IPI-2     .2ms  80.0Mb  92.0W
  7430	    ST8134K                  FULL                                          100K
  7431	                                                    DUAL PORT, SOLID-STATE DISK
  7432	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7433	    SEAGATE          134.0MB 8.00                 IPI-2     .1ms          98.0W
  7434	    ST8135K                  FULL                                          150K
  7435	                                                    DUAL PORT, SOLID-STATE DISK
  7436	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7437	    SEAGATE          167.0MB 8.00                 IPI-2     .2ms  80.0Mb  95.0W
  7438	    ST8167K                  FULL                                          100K
  7439	                                                    DUAL PORT, SOLID-STATE DISK
  7440	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7441	    SEAGATE          201.0MB 8.00                 IPI-2     .1ms           101W
  7442	    ST8201K                  FULL                                          120K
  7443	                                                    DUAL PORT, SOLID-STATE DISK
  7444	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7445	    SEAGATE         2030.0MB 8.00                 SMD-O/E   11ms          95.0W
  7446	    ST82030J                 FULL         VC                               150K
  7447	                                     AUTO                    SABRE 6, DUAL PORT
  7448	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7449	    SEAGATE         2030.0MB 8.00                 IPI-2     11ms          95.0W
  7450	    ST82030K                 FULL         VC                               150K
  7451	                                     AUTO                    SABRE 6, DUAL PORT
  7452	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7453	    SEAGATE         2038.0MB 8.00 11 2611         SMD-E     12ms  19.2Mb  95.0W
  7454	    ST82038J                 FULL 19 NONE VC                               150K
  7455	                                     AUTO                             DUAL PORT
  7456	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7457	    SEAGATE         2105.0MB 8.00 11 2611         IPI-2     13ms   192Mb   255W
  7458	    ST82105K                 FULL 16 NONE VC      (2,7)RLL  3.0ms           80K
  7459	                                     AUTO                   97289-21G SABRE-8HP
  7460	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7461	    SEAGATE         2272.0MB 8.00 11 2611         SMD-E     13ms  22.0Mb  95.0W
  7462	    ST82272J                 FULL 19 NONE VC      (2,7)RLL  3.0ms          150K
  7463	                                     AUTO        97200-23G SABRE-2.3, DUAL PORT
  7464	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7465	    SEAGATE         2368.0MB 8.00    2611         IPI-2     13ms   218Mb
  7466	    ST82368K                 FULL 18 NONE VC      (2,7)RLL  3.0ms           64K
  7467	                                     AUTO                   97299-23G SABRE-23G
  7468	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7469	    SEAGATE         2500.0MB 8.00 11 2611         SMD-O/E   13ms  24.0Mb  95.0W
  7470	    ST82500J        2140.0MB FULL 19 NONE VC      (2,7)RLL  3.0ms          150K
  7471	                                     AUTO        97200-25G SABRE-2.5, DUAL PORT
  7472	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7473	    SEAGATE         2500.0MB 8.00 11 2611         IPI-2     13ms  24.0Mb  95.0W
  7474	    ST82500K        2140.0MB FULL 19 NONE VC      (2,7)RLL  3.0ms          150K
  7475	                                     AUTO        97209-25G SABRE-2.5, DUAL PORT
  7476	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7477	    SEAGATE         2500.0MB 8.00 11 2611         SCSI      13ms  24.0Mb  95.0W
  7478	    ST82500N        2140.0MB FULL 19 NONE VC      (2,7)RLL  3.0ms          150K
  7479	                                     AUTO                   97201-25G SABRE-2.5
  7480	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7481	    
  7482	                                  зPHYSICAL© LOG.                      PAGE 130
  7483	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7484	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7485	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7486	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7487	    SEAGATE          268.0MB 8.00                 IPI-2     .1ms           104W
  7488	    ST8268K                  FULL                                          100K
  7489	                                                    DUAL PORT, SOLID-STATE DISK
  7490	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7491	    SEAGATE         3050.0MB 8.00 11 2655         IPI-2     12ms  74.7Mb   110W
  7492	    ST83050K                 FULL 18 NONE VC                               150K
  7493	                                     AUTO                             DUAL PORT
  7494	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7495	    SEAGATE         3220.0MB 8.00 11 2655         IPI-2     12ms  37.4Mb  95.0W
  7496	    ST83220K                 FULL 19 NONE VC                               150K
  7497	                                     AUTO                             DUAL PORT
  7498	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7499	    SEAGATE          335.0MB 8.00                 IPI-2     .1ms           107W
  7500	    ST8335K                  FULL                                           85K
  7501	                                                    DUAL PORT, SOLID-STATE DISK
  7502	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7503	    SEAGATE           33.0MB 8.00                 IPI-2     .2ms  80.0Mb  83.0W
  7504	    ST833K                   FULL                                          100K
  7505	                                                    DUAL PORT, SOLID-STATE DISK
  7506	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7507	    SEAGATE          368.0MB 8.00    1217         SMD-E     18ms  14.4Mb  85.0W
  7508	    ST8368J                  FULL 10 NONE VC      (2,7)RLL  5.0ms           30K
  7509	                                     AUTO                  97200-368, SABRE-368
  7510	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7511	    SEAGATE          368.0MB 8.00    1217         SCSI      18ms  14.4Mb  85.0W
  7512	    ST8368N          316.0MB FULL 10 NONE VC      (2,7)RLL  5.0ms           30K
  7513	                                     AUTO                  97201-368, SABRE-368
  7514	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7515	    SEAGATE          402.0MB 8.00                 IPI-2     .1ms           110W
  7516	    ST8402K                  FULL                                           75K
  7517	                                                    DUAL PORT, SOLID-STATE DISK
  7518	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7519	    SEAGATE          500.0MB 8.00    1217         SMD-E     18ms  19.7Mb  85.0W
  7520	    ST8500J                  FULL 10 NONE VC      (2,7)RLL  5.0ms           30K
  7521	                                     AUTO                  97200-500, SABRE-500
  7522	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7523	    SEAGATE          500.0MB 8.00    1217         SCSI      18ms  19.2Mb  85.0W
  7524	    ST8500N          378.0MB FULL 10 NONE VC      (2,7)RLL  5.0ms           30K
  7525	                                     AUTO                  97201-500, SABRE-500
  7526	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7527	    SEAGATE           67.0MB 8.00                 IPI-2     .2ms  80.0Mb  86.0W
  7528	    ST867K                   FULL                                          100K
  7529	                                                    DUAL PORT, SOLID-STATE DISK
  7530	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7531	    SEAGATE           67.0MB 8.00                 IPI-2     .1ms          95.0W
  7532	    ST868K                   FULL                                          200K
  7533	                                                    DUAL PORT, SOLID-STATE DISK
  7534	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7535	    SEAGATE          736.0MB 8.00    1635         SMD-E     15ms  14.4Mb  95.0W
  7536	    ST8741J                  FULL 15 NONE VC      (2,7)RLL  4.0ms           50K
  7537	                                     AUTO                  97200-736, SABRE-376
  7538	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7539	    
  7540	                                  зPHYSICAL© LOG.                      PAGE 131
  7541	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7542	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7543	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7544	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7545	    SEAGATE          736.0MB 8.00    1635         SCSI      15ms  14.5Mb  95.0W
  7546	    ST8741N          637.0MB FULL 15 NONE VC      (2,7)RLL  4.0ms           50K
  7547	                                     AUTO                  97201-736, SABRE-736
  7548	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7549	    SEAGATE          851.0MB 8.00  9 1381         SMD-O/E   15ms  19.2Mb  95.0W
  7550	    ST8851J          727.0MB FULL 15 NONE VC      (2,7)RLL  4.0ms          100K
  7551	                                     AUTO        97200-850, SABRE-850,DUAL PORT
  7552	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7553	    SEAGATE          851.0MB 8.00  9 1381         IPI-2     15ms  19.2Mb  95.0W
  7554	    ST8851K          727.0MB FULL 15 NONE VC                               100K
  7555	                                     AUTO                             DUAL PORT
  7556	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7557	    SEAGATE          851.0MB 8.00  9 1381         SCSI      15ms  19.2Mb  95.0W
  7558	    ST8851N          727.0MB FULL 15 NONE VC      (2,7)RLL  4.0ms          100K
  7559	                                     AUTO                  97201-850, SABRE-850
  7560	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7561	    SEAGATE          344.0MB 9.00  7  711         SMD       18ms   9.6Mb   225W
  7562	    ST6344J                  FULL 24 NONE VC      (1,3)RLL  5.0ms           30K
  7563	                                     AUTO        97150-340, FSD-340, DUAL HEADS
  7564	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7565	    SEAGATE          516.0MB 9.00  7  711         SMD(-E)   18ms  14.4Mb   225W
  7566	    ST6516J                  FULL 24 NONE VC      (2,7)RLL  5.0ms           30K
  7567	                                     AUTO        97150-500, FSD-515, DUAL HEADS
  7568	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7569	    SEAGATE          516.0MB 9.00  7  711         IPI-2     18ms  14.4Mb   225W
  7570	    ST6516K                  FULL 24 NONE VC                                30K
  7571	                                     AUTO                        DUAL HEAD ASSY
  7572	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7573	    SHUGART                  5.25  2  160 17      ST506/412        5.0Mb
  7574	    604                5.0MB FULL  4  128 SM      (1,3)RLL
  7575	
  7576	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7577	    SHUGART                  5.25  3  160 17      ST506/412        5.0Mb
  7578	    606                7.0MB FULL  6  128 SM      (1,3)RLL
  7579	
  7580	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7581	    SHUGART                  5.25  2  306 17      ST506/412        5.0Mb
  7582	    612               10.0MB FULL  4  128 SM      (1,3)RLL
  7583	
  7584	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7585	    SHUGART                  5.25  1  320 17      ST506/412        5.0Mb
  7586	    706                6.0MB FULL  2  128 SM      (1,3)RLL
  7587	
  7588	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7589	    SHUGART                  5.25  2  320 17      ST506/412        5.0Mb
  7590	    712               10.0MB HALF  4  128 SM      (1,3)RLL
  7591	
  7592	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7593	    SIEMENS          207.0MB 5.25  5 1216 35      ESDI      25ms  10.OMb  30.0W
  7594	    1200i            174.3MB FULL  8      VC      (2,7)RLL  5.0ms           30K
  7595	                                     AUTO
  7596	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7597	    
  7598	                                  зPHYSICAL© LOG.                      PAGE 132
  7599	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7600	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7601	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7602	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7603	    SIEMENS          310.0MB 5.25  7 1216 35      ESDI      25ms  10.0Mb  30.0W
  7604	    1300             261.4MB FULL 12      VC      (2,7)RLL  5.0ms           30K
  7605	                                     AUTO
  7606	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7607	    SIEMENS                  5.25  4 1216         SCSI      25ms  10.0Mb
  7608	    2200i            174.0MB FULL  8              (2,7)RLL
  7609	
  7610	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7611	    SIEMENS          310.0MB 5.25  7 1216 35      SCSI      25ms  10.0Mb  30.0W
  7612	    2300             261.4MB FULL 12      VC      (2,7)RLL  5.0ms           30K
  7613	                                     AUTO
  7614	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7615	    SIEMENS          382.6MB 5.25  6 1100 54      ESDI      16ms  15.0Mb  27.0W
  7616	    4410             334.5MB FULL 11      VC      (2,7)RLL                  40K
  7617	                                     AUTO
  7618	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7619	    SIEMENS          382.6MB 5.25  6 1100 54      SCSI      16ms  16.0Mb  27.0W
  7620	    4420             334.5MB FULL 11      VC      (2,7)RLL                  40K
  7621	                                     AUTO
  7622	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7623	    SIEMENS                  5.25  8              ESDI      16ms  15.0Mb
  7624	    5710             655.0MB FULL 15      VC      (2,7)RLL
  7625	                                     AUTO
  7626	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7627	    SIEMENS                  5.25  8              ESDI      16ms  15.0Mb
  7628	    5720             655.0MB FULL 15      VC      (2,7)RLL
  7629	                                     AUTO
  7630	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7631	    SIEMENS          777.0MB 5.25  8              ESDI      18ms  15.0Mb
  7632	    5810                     FULL 16      VC      (2,7)RLL
  7633	                                     AUTO
  7634	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7635	    SIEMENS          777.0MB 5.25  8              SCSI      18ms  15.0Mb
  7636	    5820                     FULL 16      VC      (2,7)RLL
  7637	                                     AUTO
  7638	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7639	    SIEMENS         1200.0MB 5.25                 SCSI      14ms  10.0Mb
  7640	    6200                                  VC      (2,7)RLL                  99K
  7641	                                     AUTO
  7642	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7643	    SIEMENS                  5.25  8              SCSI      16ms  15.0Mb
  7644	    7520             655.0MB FULL 15      VC      (2,7)RLL
  7645	
  7646	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7647	    SONY                     3.50                 IDE(AT)   18ms
  7648	    SRD3040A          42.9MB HALF  2      VC                                50K
  7649	                                     AUTO
  7650	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7651	    SONY                     3.50                 SCSI      18ms
  7652	    SRD3040S          42.9MB HALF  2      VC                                50K
  7653	                                     AUTO
  7654	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7655	    
  7656	                                  зPHYSICAL© LOG.                      PAGE 133
  7657	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7658	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7659	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7660	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7661	    SONY                     3.50                 IDE(AT)   18ms
  7662	    SRD4080A          85.8MB HALF  4      VC                                50K
  7663	                                     AUTO
  7664	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7665	    SONY                     3.50                 SCSI      18ms
  7666	    SRD4080S          85.8MB HALF  4      VC                                50K
  7667	                                     AUTO
  7668	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7669	    STOR. DIMEM.             3.50                 SCSI      15ms
  7670	    MAC195           195.0MB HALF  7              (2,7)RLL                 150K
  7671	                                     AUTO
  7672	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7673	    STOR. DIMEN      384.0MB 5.25  8 1224 36      SCSI      16ms  10.0Mb
  7674	    PS320S           320.0MB FULL 15      VC      (2,7)RLL
  7675	                                     AUTO                  MAXTOR XT-4380S PS/2
  7676	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7677	    STOR. DIMEN.             3.50                 SCSI      19ms
  7678	    AT100S           105.0MB HALF  3              (2,7)RLL                 150K
  7679	                                     AUTO
  7680	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7681	    STOR. DIMEN.             3.50                 SCSI      15ms
  7682	    AT200S           204.0MB HALF  7              (2,7)RLL                 150K
  7683	                                     AUTO
  7684	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7685	    STOR. DIMEN.             5.25                 SCSI      15ms  22.0Mb
  7686	    AT1000S         1000.0MB      15      VC                               100K
  7687	                                     AUTO
  7688	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7689	    STOR. DIMEN.     140.0MB 5.25  8  918 17      ST506/412 27ms   5.0Mb
  7690	    AT120            119.9MB FULL 15      VC      (1,3)RLL
  7691	                                     AUTO                        MAXTOR XT-1140
  7692	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7693	    STOR. DIMEN.     180.0MB 5.25  5 1224 36      ESDI      14ms  10.0Mb
  7694	    AT155E           156.0MB FULL  9      VC      (2,7)RLL
  7695	                                     AUTO                       MAXTOR XT-4170E
  7696	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7697	    STOR. DIMEN.     180.0MB 5.25  5 1224 36      SCSI      14ms  10.0Mb
  7698	    AT155S           156.0MB FULL  9      VC      (2,7)RLL
  7699	                                     AUTO                       MAXTOR XT-4170S
  7700	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7701	    STOR. DIMEN.     190.0MB 5.25  8 1224 17      ST506/412 28ms   5.0Mb
  7702	    AT160            159.8MB FULL 15      VC      (1,3)RLL
  7703	                                     AUTO                        MAXTOR XT-2190
  7704	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7705	    STOR. DIMEN.     384.0MB 5.25  8 1224 36      SCSI      16ms  10.0Mb
  7706	    AT320S           320.0MB FULL 15      VC      (2,7)RLL                 100K
  7707	                                     AUTO                       MAXTOR XT-4380S
  7708	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7709	    STOR. DIMEN.     384.0MB 5.25  8 1224 36      ESDI      16ms  10.0Mb
  7710	    AT335E           338.0MB FULL 15      VC      (2,7)RLL
  7711	                                     AUTO                       MAXTOR XT-4380E
  7712	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7713	    
  7714	                                  зPHYSICAL© LOG.                      PAGE 134
  7715	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7716	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7717	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7718	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7719	    STOR. DIMEN.     768.0MB 5.25  8 1632 54      ESDI      16ms  15.0Mb  27.0W
  7720	    AT650E           651.0MB FULL 15      VC      (2,7)RLL                  70K
  7721	                                     AUTO                       MAXTOR XT-8760E
  7722	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7723	    STOR. DIMEN.     768.0MB 5.25  8 1632 54      SCSI      16ms  15.0Mb
  7724	    AT650S           651.0MB FULL 15      VC      (2,7)RLL                 100K
  7725	                                     AUTO                       MAXTOR XT-8760S
  7726	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7727	    STOR. DIMEN.     180.0MB 5.25  5 1224 36      ESDI      14ms  10.0Mb
  7728	    PS155E           156.0MB FULL  9      VC      (2,7)RLL
  7729	                                     AUTO                  MAXTOR XT-4170E PS/2
  7730	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7731	    STOR. DIMEN.     180.0MB 5.25  5 1224 36      SCSI      14ms  10.0Mb
  7732	    PS155S           156.0MB FULL  9      VC      (2,7)RLL
  7733	                                     AUTO                  MAXTOR XT-4170S PS/2
  7734	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7735	    STOR. DIMEN.     384.0MB 5.25  8 1224 36      ESDI      16ms  10.0Mb
  7736	    PS335E           338.0MB FULL 15      VC      (2,7)RLL
  7737	                                     AUTO                  MAXTOR XT-4380E PS/2
  7738	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7739	    STOR. DIMEN.     768.0MB 5.25  8 1632 54      SCSI      16ms  15.0Mb
  7740	    PS650S           651.0MB FULL 15      VC      (2,7)RLL
  7741	                                     AUTO                  MAXTOR XT-8760S PS/2
  7742	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7743	    STOR. SOLUTIONS          3.50                 SCSI-2FW   9ms   120Mb
  7744	    SSI-2000M       2000.0MB         NONE VC                               750K
  7745	                                     AUTO                             5,400 RPM
  7746	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7747	    SYQUEST                  2.50
  7748	    SQ-2542A          42.8MB
  7749	
  7750	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7751	    SYQUEST            6.0MB 5.25  1  306 17      ST506/412        5.0Mb
  7752	    SQ-306RD           5.0MB       2              (1,3)RLL
  7753	
  7754	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7755	    SYQUEST           12.0MB 5.25  1  615 17      ST506/412        5.0Mb
  7756	    SQ-312RD          10.0MB       2              (1,3)RLL
  7757	
  7758	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7759	    SYQUEST           25.0MB 5.25  2  615 17      ST506/412        5.0Mb
  7760	    SQ-325F           20.0MB       4              (1,3)RLL
  7761	
  7762	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7763	    SYQUEST           38.0MB 5.25  3  615 17      ST506/412        5.0Mb
  7764	    SQ-338F           30.0MB       6              (1,3)RLL
  7765	
  7766	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7767	    SYQUEST                  5.25  3  640 17      ST506/412        5.0Mb
  7768	    SQ-340AF          38.0MB       6              (1,3)RLL
  7769	
  7770	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7771	    
  7772	                                  зPHYSICAL© LOG.                      PAGE 135
  7773	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7774	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7775	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7776	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7777	    SYQUEST                  5.25                           25ms
  7778	    SQ-555            44.0MB HALF
  7779	                                                           REMOVABLE CARTRIDGES
  7780	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7781	    SYSGEN            45.0MB 5.25  1              SCSI      25ms
  7782	    MAXI RD45                HALF  2              (2,7)RLL
  7783	                                                           REMOVABLE CARTRIDGES
  7784	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7785	    TANDON                         2  782 26      ST506/412 37ms   7.5Mb
  7786	    TM244             41.0MB       4              (2,7)RLL
  7787	
  7788	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7789	    TANDON                         3  782 26      ST506/412 37ms   7.5Mb
  7790	    TM246             62.0MB       6              (2,7)RLL
  7791	
  7792	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7793	    TANDON                   3.50  2  615 17      ST506/412 65ms   5.0Mb
  7794	    TM262             21.4MB HALF  4              (1,3)RLL
  7795	
  7796	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7797	    TANDON                   3.50  1  782 26      ST506/412 85ms   7.5Mb
  7798	    TM262R            20.0MB HALF  2              (2,7)RLL
  7799	
  7800	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7801	    TANDON                   3.50  2  782 26      ST506/412 85ms   7.5Mb
  7802	    TM264             41.0MB HALF  4              (2,7)RLL
  7803	
  7804	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7805	    TANDON                   3.50  2  782 26      ST506/412 37ms   7.5Mb
  7806	    TM344             41.0MB HALF  4              (2,7)RLL
  7807	
  7808	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7809	    TANDON                   3.50  3  782 26      ST506/412 37ms   7.5Mb
  7810	    TM346             62.0MB HALF  6              (2,7)RLL
  7811	
  7812	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7813	    TANDON                   3.50  2  615 17      ST506/412
  7814	    TM362             21.4MB HALF  4              (1,3)RLL
  7815	
  7816	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7817	    TANDON                   3.50  1  782 26      ST506/412 85ms   7.5Mb
  7818	    TM362R            20.0MB HALF  2              (2,7)RLL
  7819	
  7820	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7821	    TANDON                   3.50  2  782 26      ST506/412 85ms   7.5Mb
  7822	    TM364             41.0MB HALF  4              (2,7)RLL
  7823	
  7824	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7825	    TANDON            85.0MB 5.25  5 1004 17      SCSI      25ms   5.0Mb
  7826	    TM2085            74.0MB FULL  9              (1,3)RLL
  7827	
  7828	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7829	    
  7830	                                  зPHYSICAL© LOG.                      PAGE 136
  7831	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7832	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7833	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7834	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7835	    TANDON           128.0MB 5.25  5 1004 26      SCSI      25ms   7.5Mb
  7836	    TM2128           115.0MB FULL  9              (2,7)RLL
  7837	
  7838	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7839	    TANDON           170.0MB 5.25  5 1344 26      SCSI      25ms   7.5Mb
  7840	    TM2170           154.0MB FULL  9              (2,7)RLL
  7841	
  7842	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7843	    TANDON                   5.25  2  306 17      ST506/412 85ms   5.0Mb
  7844	    TM252             10.6MB HALF  4              (1,3)RLL
  7845	
  7846	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7847	    TANDON                   5.25  1  615 17      ST506/412        5.0Mb
  7848	    TM261             10.7MB HALF  2              (1,3)RLL
  7849	
  7850	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7851	    TANDON                   5.25  4 1024 17      ST506/412        5.0Mb
  7852	    TM270             71.0MB FULL  8              (1,3)RLL
  7853	
  7854	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7855	    TANDON            85.0MB 5.25  4 1024 17      ST506/412 37ms   5.0Mb
  7856	    TM3085            71.0MB FULL  8              (1,3)RLL
  7857	
  7858	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7859	    TANDON                   5.25  4 1024 26      ST506/412 37ms   7.5Mb
  7860	    TM3085R          104.0MB FULL  8              (2,7)RLL
  7861	
  7862	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7863	    TANDON                   5.25  1  615 17      ST506/412        5.0Mb
  7864	    TM361             10.7MB HALF  2              (1,3)RLL
  7865	
  7866	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7867	    TANDON                   5.25  1  306 17      ST506/412        5.0Mb
  7868	    TM501              5.0MB FULL  2  153         (1,3)RLL
  7869	
  7870	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7871	    TANDON                   5.25  2  306 17      ST506/412 85ms   5.0Mb
  7872	    TM502             10.0MB FULL  4  153         (1,3)RLL
  7873	
  7874	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7875	    TANDON                   5.25  3  306 17      ST506/412 85ms   5.0Mb
  7876	    TM503             15.0MB FULL  6  153         (1,3)RLL
  7877	
  7878	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7879	    TANDON                   5.25  2  153 17      ST506/412 85ms   5.0Mb
  7880	    TM6025             5.3MB FULL  4  128         (1,3)RLL
  7881	
  7882	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7883	    TANDON                   5.25  3  153 17      ST506/412        5.0Mb
  7884	    TM6035             8.0MB FULL  6  128         (1,3)RLL
  7885	
  7886	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7887	    
  7888	                                  зPHYSICAL© LOG.                      PAGE 137
  7889	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7890	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7891	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7892	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7893	    TANDON                   5.25  3  230 17      ST506/412        5.0Mb
  7894	    TM6035E           12.0MB FULL  6  128         (1,3)RLL
  7895	
  7896	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7897	    TANDON                   5.25  2  615 17      ST506/412        5.0Mb
  7898	    TM702             21.4MB FULL  4              (1,3)RLL
  7899	
  7900	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7901	    TANDON                   5.25  2  615 17      ST506/412        5.0Mb
  7902	    TM702AT           21.4MB FULL  4              (1,3)RLL
  7903	
  7904	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7905	    TANDON                   5.25  3  733 17      ST506/412        5.0Mb
  7906	    TM703             31.9MB FULL  5              (1,3)RLL
  7907	
  7908	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7909	    TANDON                   5.25  3  733 17      ST506/412 40ms   5.0Mb
  7910	    TM703AT           31.9MB FULL  5              (1,3)RLL
  7911	
  7912	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7913	    TANDON                   5.25     962
  7914	    TM705                    FULL
  7915	
  7916	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7917	    TANDON                   5.25  3  981 17      ST506/412        5.0Mb
  7918	    TM755             43.0MB FULL  5              (1,3)RLL
  7919	
  7920	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7921	    TANDY             28.0MB 3.50
  7922	    25-1045                  HALF
  7923	
  7924	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7925	    TANDY             48.0MB 3.50  2  782 27      IDE(XT)   28ms   7.8Mb   6.9W
  7926	    25-1046           43.2MB HALF  4      SM      (2,7)RLL                  40K
  7927	
  7928	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7929	    TANDY                    3.50                 IDE       28ms  12.0Mb
  7930	    25-1048           40.0MB HALF  2
  7931	
  7932	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7933	    TANDY                    3.50                 IDE       17ms  14.0Mb
  7934	    25-4124           52.0MB HALF  2
  7935	
  7936	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7937	    TANDY                    3.50                 IDE       17ms  14.0Mb
  7938	    25-4130          105.0MB HALF  4              (2,7)RLL
  7939	
  7940	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7941	    TEAC                     3.50                 IDE(AT)   20ms
  7942	    SD-3105A         105.0MB HALF  4
  7943	
  7944	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7945	    
  7946	                                  зPHYSICAL© LOG.                      PAGE 138
  7947	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  7948	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  7949	                                     L.Z.    ST        ADDITIONAL COMMENTS
  7950	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  7951	    TEAC                     3.50                 SCSI      20ms
  7952	    SD-3105S         105.0MB 1.0"  4
  7953	
  7954	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7955	    TEAC                     3.50  1 1050 40      IDE(AT)   23ms   7.5Mb   5.1W
  7956	    SD-340A           43.0MB 1.0"  2              (2,7)RLL  10.0m  64KB     30K
  7957	                                     AUTO                             2,358 RPM
  7958	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7959	    TEAC                     3.50  1 1050 40      SCSI      23ms   7.5Mb   5.1W
  7960	    SD-340S           43.0MB 1.0"  2              (2,7)RLL  10.0m  64KB     30K
  7961	                                     AUTO                             2,358 RPM
  7962	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7963	    TEAC                     3.50  2 1050         IDE(AT)   22ms   8.0Mb   5.1W
  7964	    SD-380AT          86.0MB 1.0"  4              (2,7)RLL  10.0m  64KB     30K
  7965	                                     AUTO                             2,358 RPM
  7966	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7967	    TEAC                     3.50  2 1050         SCSI      22ms   8.0Mb   5.1W
  7968	    SD-380S           86.0MB 1.0"  4              (2,7)RLL  10.0m  64KB     30K
  7969	                                     AUTO                             2,358 RPM
  7970	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7971	    TEAC                     5.25  2  306 17      ST506/412        5.0Mb
  7972	    SD-510            10.0MB FULL  4  128         (1,3)RLL
  7973	
  7974	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7975	    TEAC                     5.25  2  615 17      ST506/412        5.0Mb
  7976	    SD-520            20.0MB FULL  4  300         (1,3)RLL
  7977	
  7978	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7979	    TEXAS INST.              5.25  2  153 17      ST506/412        5.0Mb
  7980	    TI-5               5.0MB FULL  4              (1,3)RLL
  7981	
  7982	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7983	    TOSHIBA                  2..5  1 1501 56  988 IDE(AT)   15ms  17.6Mb   1.8W
  7984	    MK-1422FCV        86.0MB 12.7  2 NONE VC  10            5.0ms  32KB    150K
  7985	                                     AUTO     17
  7986	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7987	    TOSHIBA                  2.50  1              IDE(AT)   23ms           2.7W
  7988	    MK-1122FC         43.0MB 19.0         VC      (2,7)RLL         32KB
  7989	                                     AUTO
  7990	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7991	    TOSHIBA                  2.50  2  977 43  988 IDE(AT)   19ms  12.0Mb   1.8W
  7992	    MK-2024FC         86.0MB 19.0  4 NONE VC  10            5.0ms  32KB    150K
  7993	                                     AUTO     17                      3,200 RPM
  7994	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7995	    TOSHIBA                  2.50  2 1155 55  934 IDE(AT)   17ms  15.0Mb   1.8W
  7996	    MK-2124FC        130.0MB 19.0  4 NONE VC  16            5.0ms  32KB    150K
  7997	                                     AUTO     17                      3,200 RPM
  7998	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  7999	    TOSHIBA                  2.50  2 1560 MZ  684 IDE(AT)   12ms  25.2Mb   3.0W
  8000	    MK-2224FC        213.0MB 19.0  4 NONE VC  16            3.0ms 128KB    150K
  8001	                                     AUTO     38       4,000 RPM, MZR:49-83 S/T
  8002	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8003	    
  8004	                                  зPHYSICAL© LOG.                      PAGE 139
  8005	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  8006	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  8007	                                     L.Z.    ST        ADDITIONAL COMMENTS
  8008	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  8009	    TOSHIBA                  3.50         17      ST506/412 25ms   5.0Mb
  8010	    MK-072            72.0MB HALF                 (1,3)RLL
  8011	
  8012	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8013	    TOSHIBA                  3.50         26      ST506/412 25ms   7.5Mb
  8014	    MK-072PCR        109.0MB HALF                 (2,7)RLL
  8015	
  8016	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8017	    TOSHIBA          124.8MB 3.50  2 1328 39  664 IDE(AT)   16ms  10.0Mb   3.5W
  8018	    MK-1034FC        106.0MB 1.0"  4 NONE VC   9  (2,7)RLL  6.0ms  64KB
  8019	                                     AUTO     39
  8020	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8021	    TOSHIBA           53.4MB 3.50  4  733         ST506/412 25ms   5.0Mb  10.0W
  8022	    MK-130                   HALF  7      VC      (1,3)RLL  7.0ms           30K
  8023	                                     AUTO
  8024	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8025	    TOSHIBA                  3.50  4  733 17      ST506/412 23ms   5.0Mb  10.0W
  8026	    MK-134FA(M)       45.0MB HALF  7              (1,3)RLL                  30K
  8027	
  8028	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8029	    TOSHIBA                  3.50  4  733 26      ST506/412 23ms   7.5Mb
  8030	    MK-134FA(R)       65.0MB HALF  7              (2,7)RLL
  8031	
  8032	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8033	    TOSHIBA           53.5MB 3.50  2  845         SCSI      25ms  10.0Mb  10.0W
  8034	    MK-232FB          45.4MB HALF  3      VC      (2,7)RLL  7.0ms           30K
  8035	                                     AUTO
  8036	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8037	    TOSHIBA           89.2MB 3.50  3  845         SCSI      25ms  10.0Mb  10.0W
  8038	    MK-233FB          75.7MB HALF  5      VC      (2,7)RLL  7.0ms           30K
  8039	                                     AUTO
  8040	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8041	    TOSHIBA          124.8MB 3.50  4  845 36      SCSI      25ms  10.0Mb  10.0W
  8042	    MK-234FB         106.0MB HALF  7      VC      (2,7)RLL  7.0ms  32KB     30K
  8043	                                     AUTO
  8044	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8045	    TOSHIBA          124.8MB 3.50  4  845 36      IDE(AT)   25ms  10.0Mb  10.0W
  8046	    MK-234FC(H)      106.0MB HALF  7      VC      (2,7)RLL  7.0ms  32KB     30K
  8047	                                     AUTO
  8048	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8049	    TOSHIBA                  3.50  8 1691         SCSI-2    13ms  24.0Mb  10.0W
  8050	    MK-438FB         877.0MB 41.3 15 NONE VC      (1,7)RLL  2.0ms 512KB    200K
  8051	                                     AUTO
  8052	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8053	    TOSHIBA                  3.50  8 1980         SCSI-2    12ms  31.5Mb  10.0W
  8054	    MK-538FB        1230.0MB 41.3 15 NONE VC      (1,7)RLL  2.0ms 512KB    200K
  8055	                                     AUTO
  8056	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8057	    TOSHIBA           86.5MB 5.25  3  830 35      ESDI      23ms  10.0Mb
  8058	    MK-153FA          74.0MB FULL  5      VC      (2,7)RLL  5.0ms           30K
  8059	                                     AUTO
  8060	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8061	    
  8062	                                  зPHYSICAL© LOG.                      PAGE 140
  8063	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  8064	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  8065	                                     L.Z.    ST        ADDITIONAL COMMENTS
  8066	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  8067	    TOSHIBA           86.5MB 5.25  3  830 35      SCSI      23ms  10.0Mb
  8068	    MK-153FB          74.0MB FULL  5      VC      (2,7)RLL  5.0ms           30K
  8069	                                     AUTO
  8070	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8071	    TOSHIBA          121.0MB 5.25  4  830 35      ESDI      23ms  10.0Mb
  8072	    MK-154FA         104.0MB FULL  7      VC      (2,7)RLL  5.0ms           30K
  8073	                                     AUTO
  8074	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8075	    TOSHIBA          121.0MB 5.25  4  830 35      SCSI      23ms  10.0Mb
  8076	    MK-154FB         104.0MB FULL  7      VC      (2,7)RLL  5.0ms           30K
  8077	                                     AUTO
  8078	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8079	    TOSHIBA          172.9MB 5.25  5  830 35      ESDI      23ms  10.0Mb
  8080	    MK-156FA         148.0MB FULL 10      VC      (2,7)RLL  5.0ms           30K
  8081	                                     AUTO
  8082	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8083	    TOSHIBA          172.9MB 5.25  5  830 35      SCSI      23ms  10.0Mb  10.0W
  8084	    MK-156FB         148.0MB FULL 10      VC      (2,7)RLL  5.0ms           30K
  8085	                                     AUTO
  8086	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8087	    TOSHIBA          382.5MB 5.25  5 1224 35      ESDI      18ms  15.0Mb
  8088	    MK-250FA                 FULL 10      VC      (2,7)RLL  5.0ms           30K
  8089	                                     AUTO
  8090	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8091	    TOSHIBA          382.5MB 5.25  5 1224 35      SCSI      18ms  15.0Mb
  8092	    MK-250FB                 FULL 10      VC      (2,7)RLL  5.0ms           30K
  8093	                                     AUTO
  8094	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8095	    TOSHIBA                  5.25                           28ms
  8096	    MK-353A           72.0MB FULL
  8097	
  8098	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8099	    TOSHIBA          459.0MB 5.25  5 1632 53      ESDI      16ms  15.0Mb
  8100	    MK-355FA                 FULL  9      VC      (2,7)RLL  4.0ms           30K
  8101	                                     AUTO
  8102	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8103	    TOSHIBA          459.0MB 5.25  5 1632 53      SCSI      16ms  15.0Mb
  8104	    MK-355FB                 FULL  9      VC      (2,7)RLL  4.0ms           30K
  8105	                                     AUTO
  8106	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8107	    TOSHIBA          765.0MB 5.25  8 1632 53      ESDI      16ms  15.0Mb
  8108	    MK-358FA                 FULL 15      VC      (2,7)RLL  4.0ms           30K
  8109	                                     AUTO
  8110	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8111	    TOSHIBA          765.0MB 5.25  8 1632 53      SCSI      16ms  15.0Mb
  8112	    MK-358FB                 FULL 15      VC      (2,7)RLL  4.0ms           30K
  8113	                                     AUTO
  8114	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8115	    TOSHIBA           43.2MB 5.25  3  830 17      ST506/412 30ms   5.0Mb
  8116	    MK-53FA(M)               FULL  5  512 VC      (1,3)RLL  8.0ms           20K
  8117	                                     AUTO
  8118	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8119	    
  8120	                                  зPHYSICAL© LOG.                      PAGE 141
  8121	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  8122	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  8123	                                     L.Z.    ST        ADDITIONAL COMMENTS
  8124	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  8125	    TOSHIBA           64.8MB 5.25  3  830 26      ST506/412 30ms   7.5Mb
  8126	    MK-53FA(R)               FULL  5  512 VC      (2,7)RLL  8.0ms           20K
  8127	                                     AUTO
  8128	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8129	    TOSHIBA           43.2MB 5.25  3  830 17      ST506/412 25ms   5.0Mb
  8130	    MK-53FB(M)               FULL  5  512 VC      (1,3)RLL  6.0ms           20K
  8131	                                     AUTO
  8132	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8133	    TOSHIBA           64.8MB 5.25  3  830 26      ST506/412 25ms   7.5Mb
  8134	    MK-53FB(R)               FULL  5  512 VC      (2,7)RLL  6.0ms           20K
  8135	                                     AUTO
  8136	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8137	    TOSHIBA           60.5MB 5.25  4  830 17      ST506/412 30ms   5.0Mb
  8138	    MK-54FA(M)               FULL  7  512 VC      (1,3)RLL  8.0ms           20K
  8139	                                     AUTO
  8140	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8141	    TOSHIBA           90.7MB 5.25  4  830 26      ST506/412 25ms   7.5Mb
  8142	    MK-54FA(R)               FULL  7  512 VC      (2,7)RLL  8.0ms           20K
  8143	                                     AUTO
  8144	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8145	    TOSHIBA           60.5MB 5.25  4  830 17      ST506/412 25ms   5.0Mb
  8146	    MK-54FB(M)               FULL  7  512 VC      (1,3)RLL  6.0ms           20K
  8147	                                     AUTO
  8148	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8149	    TOSHIBA           90.7MB 5.25  4  830 26      ST506/412 25ms   7.5Mb
  8150	    MK-54FB(R)               FULL  7  512 VC      (2,7)RLL  6.0ms           20K
  8151	                                     AUTO
  8152	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8153	    TOSHIBA           86.5MB 5.25  5  830 17      ST506/412 30ms   5.0Mb
  8154	    MK-56FA(M)               FULL 10  512 VC      (1,3)RLL  8.0ms           20K
  8155	                                     AUTO
  8156	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8157	    TOSHIBA          129.8MB 5.25  5  830 26      ST506/412 30ms   7.5Mb
  8158	    MK-56FA(R)               FULL 10  512 VC      (2,7)RLL  8.0ms           20K
  8159	                                     AUTO
  8160	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8161	    TOSHIBA           86.5MB 5.25  5  830 17      ST506/412 25ms   5.0Mb
  8162	    MK-56FB(M)               FULL 10  512 VC      (1,3)RLL  6.0ms           20K
  8163	                                     AUTO
  8164	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8165	    TOSHIBA          129.8MB 5.25  5  830 26      ST506/412 25ms   7.5Mb
  8166	    MK-56FB(R)               FULL 10  512 VC      (2,7)RLL  6.0ms           20K
  8167	                                     AUTO
  8168	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8169	    TRADEWINDS                                              23ms
  8170	    PD20-1            20.0MB
  8171	                                                        REMOVABLE, FOR DESKTOPS
  8172	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8173	    TRADEWINDS                                              23ms
  8174	    PDH20-1           20.0MB
  8175	                                                         REMOVABLE, FOR LAPTOPS
  8176	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8177	    
  8178	                                  зPHYSICAL© LOG.                      PAGE 142
  8179	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  8180	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  8181	                                     L.Z.    ST        ADDITIONAL COMMENTS
  8182	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  8183	    TULIN             13.0MB 5.25  1  640 17      ST506/412        5.0Mb
  8184	    213               10.0MB       2              (1,3)RLL
  8185	
  8186	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8187	    TULIN             26.0MB 5.25  2  640 17      ST506/412        5.0Mb
  8188	    226               22.0MB HALF  4              (1,3)RLL
  8189	
  8190	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8191	    TULIN             40.0MB 5.25  3  640 17      ST506/412        5.0Mb
  8192	    240               33.0MB HALF  6              (1,3)RLL
  8193	
  8194	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8195	    TULIN             26.0MB 5.25  2  640 17      ST506/412        5.0Mb
  8196	    326               22.0MB       4              (1,3)RLL
  8197	
  8198	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8199	    TULIN             40.0MB 5.25  3  640 17      ST506/412        5.0Mb
  8200	    340               33.0MB       6              (1,3)RLL
  8201	
  8202	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8203	    VERTEX            30.0MB 5.25  2  987 17      ST506/412        5.0Mb
  8204	    V130              26.0MB FULL  3      VC      (1,3)RLL
  8205	                                                                 SEE PRIAM V130
  8206	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8207	    VERTEX            50.0MB 5.25  3  987 17      ST506/412        5.0Mb
  8208	    V150              43.0MB FULL  5      VC      (1,3)RLL
  8209	                                                                 SEE PRIAM V150
  8210	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8211	    VERTEX            70.0MB 5.25  4  987 17      ST506/412        5.0Mb
  8212	    V170              60.0MB FULL  7      VC      (1,3)RLL
  8213	                                                                 SEE PRIAM V170
  8214	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8215	    WESTERN DIGITAL          1.80                 PCMCIA-3  19ms
  8216	    140 ULTRA LITE    42.0MB         NONE VC
  8217	                                     AUTO
  8218	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8219	    WESTERN DIGITAL          2.50                           16ms
  8220	    170 CAVIAR LITE  170.0MB         NONE VC
  8221	                                     AUTO
  8222	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8223	    WESTERN DIGITAL          2.50  1 1020  *      IDE-X/A   19ms  10.1Mb   3.0W
  8224	    WDAB130 TIDBIT    31.9MB 0.6"  2 NONE VC      (2,7)RLL  5.0ms  32KB     50K
  8225	                                     AUTO        3,383 RPM,56BIT ECC,MZR:3-ZONE
  8226	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8227	    WESTERN DIGITAL          2.50  2 1020  *      IDE-X/A   19ms  10.1Mb   3.3W
  8228	    WDAB260 TIDBIT    62.8MB 0.8"  4 NONE VC      (2,7)RLL  5.0ms  32KB     50K
  8229	                                     AUTO        3,383 RPM,56BIT ECC,MZR:3-ZONE
  8230	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8231	    WESTERN DIGITAL          2.50  1                        15ms
  8232	    WDAH240 TIDBIT    42.5MB                                       32KB
  8233	
  8234	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8235	    
  8236	                                  зPHYSICAL© LOG.                      PAGE 143
  8237	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  8238	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  8239	                                     L.Z.    ST        ADDITIONAL COMMENTS
  8240	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  8241	    WESTERN DIGITAL          2.50  2                        15ms
  8242	    WDAH280 TIDBIT    85.2MB                                       32KB
  8243	
  8244	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8245	    WESTERN DIGITAL          3.50  2  615 17      ST506/412 65ms   5.0Mb
  8246	    WD262             21.4MB HALF  4              (1,3)RLL
  8247	
  8248	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8249	    WESTERN DIGITAL          3.50  2  782 26      ST506/412 40ms   7.5Mb
  8250	    WD344R            40.0MB HALF  4              (2,7)RLL
  8251	
  8252	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8253	    WESTERN DIGITAL          3.50  2  615 17      ST506/412 80mS   5.0Mb
  8254	    WD362             20.0MB HALF  4              (1,3)RLL
  8255	
  8256	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8257	    WESTERN DIGITAL          3.50  1  782 26      ST506/412 85ms   7.5Mb
  8258	    WD382R            20.0MB HALF  2              (2,7)RLL
  8259	
  8260	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8261	    WESTERN DIGITAL          3.50  2  615 26      ST506/412 85ms   7.5Mb
  8262	    WD383R            30.0MB HALF  4              (2,7)RLL
  8263	
  8264	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8265	    WESTERN DIGITAL          3.50  2  782 26      ST506/412 85ms   7.5Mb
  8266	    WD384R            40.0MB HALF  4              (2,7)RLL
  8267	
  8268	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8269	    WESTERN DIGITAL          3.50  2  782 26      ST506/412 40ms   7.5Mb
  8270	    WD544R-5"         40.0MB HALF  4              (2,7)RLL
  8271	
  8272	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8273	    WESTERN DIGITAL          3.50  2  615 17      ST506/412 80ms   5.0Mb
  8274	    WD562-5"          20.0MB HALF  4              (1,3)RLL
  8275	
  8276	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8277	    WESTERN DIGITAL          3.50  1  782 26      ST506/412 85ms   7.5Mb
  8278	    WD582R-5"         20.0MB HALF  2              (2,7)RLL
  8279	
  8280	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8281	    WESTERN DIGITAL          3.50  2  615 26      ST506/412 85ms   7.5Mb
  8282	    WD583R-5"         30.0MB HALF  4              (2,7)RLL
  8283	
  8284	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8285	    WESTERN DIGITAL          3.50  2  782 26      ST506/412 85ms   7.5Mb
  8286	    WD584R-5"         40.0MB HALF  4              (2,7)RLL
  8287	
  8288	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8289	    WESTERN DIGITAL   28.0MB 3.50  1  782 27  615 IDE(AT)   28ms   7.8Mb   7.0W
  8290	    WD93024-A         21.6MB HALF  2      SM   4  (2,7)RLL  4.0ms   8KB     40K
  8291	                                              17          56 BIT ECC, 3,329 RPM
  8292	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8293	    
  8294	                                  зPHYSICAL© LOG.                      PAGE 144
  8295	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  8296	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  8297	                                     L.Z.    ST        ADDITIONAL COMMENTS
  8298	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  8299	    WESTERN DIGITAL          3.50                 IDE(XT)   39ms           6.9W
  8300	    WD93024-X         21.6MB HALF         SM      (2,7)RLL  5.0ms   1KB     50K
  8301	                                                                 3:1 INTERLEAVE
  8302	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8303	    WESTERN DIGITAL   28.0MB 3.50  1  782 27  615 IDE(AT)   70ms   7.8Mb   7.0W
  8304	    WD93028-A         21.6MB HALF  2      SM   4  (2,7)RLL  4.5ms           30K
  8305	                                              17
  8306	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8307	    WESTERN DIGITAL   28.0MB 3.50  1  782 27  615 IDE(AT)   69ms   7.8Mb   6.9W
  8308	    WD93028-AD        21.6MB HALF  2      SM   4  (2,7)RLL                  40K
  8309	                                              17     56 BIT ECC, 3:1 INTERLEAVE
  8310	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8311	    WESTERN DIGITAL   28.0MB 3.50  1  782 27      IDE(XT)   70ms   7.8Mb   6.9W
  8312	    WD93028-X         21.6MB HALF  2      SM      (2,7)RLL  4.5ms           40K
  8313	
  8314	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8315	    WESTERN DIGITAL          3.50                 IDE(XT)   39ms           6.9W
  8316	    WD93034-X         32.4MB HALF         SM      (2,7)RLL  5.0ms   1KB     50K
  8317	                                                                 3:1 INTERLEAVE
  8318	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8319	    WESTERN DIGITAL   38.0MB 3.50  2  782 27      IDE(XT)   70ms   7.8Mb   6.9W
  8320	    WD93038-X         32.4MB HALF  3      SM      (2,7)RLL  4.5ms           40K
  8321	
  8322	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8323	    WESTERN DIGITAL   48.0MB 3.50  2  782 27  977 IDE(AT)   28ms   7.8Mb   6.9W
  8324	    WD93044-A         43.2MB HALF  4      SM   5  (2,7)RLL  4.0ms   8KB     40K
  8325	                                              17          56 BIT ECC, 3,329 RPM
  8326	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8327	    WESTERN DIGITAL   48.0MB 3.50  2  782 27  977 IDE(XT)   28ms   7.8Mb   6.9W
  8328	    WD93044-X         43.2MB HALF  4      SM   5  (2,7)RLL  4.0ms           40K
  8329	                                              17 TANDY #25-1046, 3:1 INTERLEAVE
  8330	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8331	    WESTERN DIGITAL   48.0MB 3.50  2  782 27  977 IDE(AT)   70ms   7.8Mb   7.0W
  8332	    WD93048-A         40.0MB HALF  4      SM   5  (2,7)RLL  4.5ms           30K
  8333	                                              17                 1:1 INTERLEAVE
  8334	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8335	    WESTERN DIGITAL   48.0MB 3.50  2  782 27  977 IDE(AT)   69ms   7.8Mb   6.9W
  8336	    WD93048-AD        43.2MB HALF  4      SM   5  (2,7)RLL                  40K
  8337	                                              17     56 BIT ECC, 3:1 INTERLEAVE
  8338	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8339	    WESTERN DIGITAL   48.0MB 3.50  2  782 27      IDE(XT)   70ms   7.8Mb   6.9W
  8340	    WD93048-X         43.2MB HALF  4      SM      (2,7)RLL  4.5ms           40K
  8341	
  8342	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8343	    WESTERN DIGITAL          3.50  1 1082 39      IDE(AT)   18ms  12.0Mb   4.2W
  8344	    WDAC140           42.7MB 1.0"  2      VC      (2,7)RLL  6.0ms  32KB     50K
  8345	                                     AUTO
  8346	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8347	    WESTERN DIGITAL          3.50  1 1082 39      IDE(AT)   17ms  12.0Mb   4.6W
  8348	    WDAC140 CAVIAR    42.7MB 1.0"  2 NONE VC      (2,7)RLL  6.0ms   8KB    100K
  8349	                                     AUTO                 56 BIT ECC, 3,595 RPM
  8350	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8351	    
  8352	                                  зPHYSICAL© LOG.                      PAGE 145
  8353	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  8354	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  8355	                                     L.Z.    ST        ADDITIONAL COMMENTS
  8356	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  8357	    WESTERN DIGITAL          3.50  1 1349  *      IDE(AT)   15ms  14.0Mb   4.5W
  8358	    WDAC160 CAVIAR    62.5MB 1.0"  2 NONE VC      (2,7)RLL  6.0ms  32KB    100K
  8359	                                     AUTO                56-BIT ECC, MZR:2-ZONE
  8360	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8361	    WESTERN DIGITAL  125.0MB 3.50  2 1349  *  872 IDE(AT)   15ms  14.0Mb   4.5W
  8362	    WDAC2120 CAVIAR  119.0MB 1.0"  4 NONE VC   8  (2,7)RLL  6.0ms  32KB    100K
  8363	                                     AUTO     35         56-BIT ECC, MZR:2-ZONE
  8364	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8365	    WESTERN DIGITAL          3.50  2              IDE(AT)
  8366	    WDAC2200 CAVIAR  212.0MB 1.0"  4 NONE VC
  8367	                                     AUTO
  8368	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8369	    WESTERN DIGITAL          3.50                           13ms
  8370	    WDAC2340 CAVIAR  340.0MB         NONE VC
  8371	                                     AUTO                             3,300 RPM
  8372	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8373	    WESTERN DIGITAL          3.50  2 1082 39      IDE(AT)   18ms  12.0Mb   4.2W
  8374	    WDAC280           85.3MB 1.0"  4      VC      (2,7)RLL  6.0ms  32KB     50K
  8375	                                     AUTO
  8376	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8377	    WESTERN DIGITAL          3.50  2 1082 39  980 IDE(AT)   17ms  12.0Mb   4.6W
  8378	    WDAC280 CAVIAR    85.3MB 1.0"  4 NONE VC  10  (2,7)RLL  6.0ms   8KB    100K
  8379	                                     AUTO     17          56 BIT ECC, 3,595 RPM
  8380	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8381	    WESTERN DIGITAL          3.50  2              IDE(AT)   16ms
  8382	    WDAP2100         100.0MB HALF         VC      (2,7)RLL         64KB     50K
  8383	                                     AUTO
  8384	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8385	    WESTERN DIGITAL          3.50                 IDE(AT)   15ms  40.0Mb
  8386	    WDAP4105 PIRANH  104.9MB HALF  4              (2,7)RLL                  50K
  8387	
  8388	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8389	    WESTERN DIGITAL          3.50     987 35      IDE(AT)   13ms  12.6Mb
  8390	    WDAP4200 PIRANA  212.0MB HALF 12 NONE VC      (2,7)RLL         64KB     50K
  8391	                                     AUTO                             3,610 RPM
  8392	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8393	    WESTERN DIGITAL          3.50  4 1280 41      IDE(AT)   15ms  12.7Mb   6.0W
  8394	    WDAP4200 PIRANH  212.3MB HALF  8 NONE VC      (2,7)RLL  5.0ms  64KB     86K
  8395	                                     AUTO                 56 BIT ECC, 3,610 RPM
  8396	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8397	    WESTERN DIGITAL          3.50  8  949 48      SCSI-2    13ms  16.0Mb  11.9W
  8398	    WDSC8320 CONDOR  320.0MB HALF 14 NONE VC      (1,7)RLL  4.0ms  64KB    150K
  8399	                                     AUTO                 48 BIT ECC, 4,318 RPM
  8400	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8401	    WESTERN DIGITAL          3.50  8              SCSI-2    13ms  16.0Mb  12.0W
  8402	    WDSC8320 CONDOR  320.0MB HALF 14      VC      (1,7)RLL  2.0ms  64KB    150K
  8403	                                     AUTO              4,316 RPM, IBM# 0661-371
  8404	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8405	    WESTERN DIGITAL          3.50  8 1199 48      SCSI-2    12ms  16.0Mb  11.9W
  8406	    WDSC8400 CONDOR  400.0MB HALF 14 NONE VC      (1,7)RLL  3.0ms 128KB    150K
  8407	                                     AUTO                 48 BIT ECC, 4,316 RPM
  8408	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8409	    
  8410	                                  зPHYSICAL© LOG.                      PAGE 146
  8411	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  8412	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  8413	                                     L.Z.    ST        ADDITIONAL COMMENTS
  8414	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  8415	    WESTERN DIGITAL  467.0MB 3.50  8 1201 48      SCSI-2    12ms  16.0Mb
  8416	    WDSC8400 CONDOR  400.0MB HALF 14 NONE VC      (1,7)RLL  2.0ms 128KB    150K
  8417	                                     AUTO              4,316 RPM, IBM# 0661-467
  8418	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8419	    WESTERN DIGITAL          3.50  2              SCSI-2    15ms  12.7Mb
  8420	    WDSP2100         104.0MB HALF         VC      (2,7)RLL         64KB     50K
  8421	                                     AUTO
  8422	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8423	    WESTERN DIGITAL          3.50                 SCSI      15ms  40.0Mb
  8424	    WDSP4105 PIRANH  104.9MB HALF  4              (2,7)RLL                  50K
  8425	
  8426	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8427	    WESTERN DIGITAL          3.50  4              SCSI-2    15ms  12.7Mb
  8428	    WDSP4200         208.0MB HALF         VC      (2,7)RLL         64KB     50K
  8429	                                     AUTO
  8430	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8431	    WESTERN DIGITAL          3.50  4 1280 41      SCSI-2    15ms  12.7Mb   6.0W
  8432	    WDSP4200 PIRANH  209.8MB HALF  8 NONE VC      (2,7)RLL  5.0ms  64KB     86K
  8433	                                     AUTO                 56 BIT ECC, 3,610 RPM
  8434	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8435	    WESTERN DIGITAL          5.25                 IDE(XT)   39ms           6.9W
  8436	    WD95024-X         21.6MB HALF         SM      (2,7)RLL  5.0ms   1KB     50K
  8437	                                                                 3:1 INTERLEAVE
  8438	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8439	    WESTERN DIGITAL          5.25  1  782 27      IDE(AT)   70ms   7.8Mb
  8440	    WD95028-A         20.0MB HALF  2              (2,7)RLL
  8441	
  8442	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8443	    WESTERN DIGITAL          5.25                 IDE(AT)   69ms
  8444	    WD95028-AD        20.0MB HALF         SM      (2,7)RLL
  8445	                                                     56-BIT ECC, 3:1 INTERLEAVE
  8446	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8447	    WESTERN DIGITAL          5.25  1  782 27      IDE(XT)   70ms   7.8Mb
  8448	    WD95028-X         20.0MB HALF  2              (2,7)RLL
  8449	
  8450	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8451	    WESTERN DIGITAL          5.25                 IDE(XT)   39ms           6.9W
  8452	    WD95034-X         30.0MB HALF         SM      (2,7)RLL  5.0ms   1KB     50K
  8453	                                                                 3:1 INTERLEAVE
  8454	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8455	    WESTERN DIGITAL          5.25  2  782 27      IDE(XT)   70ms   7.8Mb
  8456	    WD95038-X         30.0MB HALF  3              (2,7)RLL
  8457	
  8458	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8459	    WESTERN DIGITAL          5.25  2  782 27      IDE(AT)   28ms
  8460	    WD95044-A         40.0MB HALF  4      SM      (2,7)RLL
  8461	                                                                 1:1 INTERLEAVE
  8462	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8463	    WESTERN DIGITAL          5.25                 IDE(XT)   39ms           6.9W
  8464	    WD95044-X         40.0MB HALF         SM      (2,7)RLL  5.0ms   1KB     50K
  8465	                                                                 3:1 INTERLEAVE
  8466	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8467	    
  8468	                                  зPHYSICAL© LOG.                      PAGE 147
  8469	    MANUFACTURER    UNFORMAT WTH. PL CYLS ST CYLS INTERFACE  ACC  XFER.   POWER
  8470	    MODEL NUMBER    FORMATED HGT. HD PREC AC HDS  REC.METH   T-T  CACHE    MTBF
  8471	                                     L.Z.    ST        ADDITIONAL COMMENTS
  8472	    ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
  8473	    WESTERN DIGITAL          5.25  2  782 27      IDE(AT)   70ms   7.8Mb
  8474	    WD95048-A         40.0MB HALF  4              (2,7)RLL
  8475	
  8476	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8477	    WESTERN DIGITAL          5.25                 IDE(AT)   69ms
  8478	    WD95048-AD        40.0MB HALF         SM      (2,7)RLL
  8479	                                                     56-BIT ECC, 3:1 INTERLEAVE
  8480	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8481	    WESTERN DIGITAL          5.25  2  782 27      IDE(XT)   70ms   7.8Mb
  8482	    WD95048-X         40.0MB HALF  4              (2,7)RLL
  8483	
  8484	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8485	    XEBEC                    5.25  2      17      SCSI      55ms   5.0Mb
  8486	    OWL-I             25.0MB HALF  4              (1,3)RLL
  8487	
  8488	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8489	    XEBEC                    5.25  2      17      ST506/412 40ms   5.0Mb
  8490	    OWL-II            38.0MB HALF  4              (1,3)RLL
  8491	
  8492	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8493	    XEBEC                    5.25  2      17      SCSI      38ms   5.0Mb
  8494	    OWL-III           52.0MB HALF  4              (1,3)RLL
  8495	
  8496	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8497	    XEBEC AMERICA            3.50  1                        19ms
  8498	    XE-3040           40.0MB       2      SM
  8499	
  8500	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8501	    XEBEC AMERICA            3.50  2                        19ms
  8502	    XE-3080           80.0MB       4      SM
  8503	
  8504	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8505	    XEBEC AMERICA            3.50  3                        19ms
  8506	    XE-3120          120.0MB       6      SM
  8507	
  8508	    ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
  8509	
  8510	
  8511	    
  8512	
  8513	    иммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм╩
  8514	    ╨       HARD DRIVE ABBREVIATIONS              THEREF43            ╨╠
  8515	    гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  8516	    ╨   CYLS ... TOTAL CYLINDERS        AC ....... HEAD ACTUATOR      ╨╠
  8517	    ╨   ST ..... SECTORS PER TRACK      XFER ..... TRANSFER RATE      ╨╠
  8518	    ╨   PL ..... NUMBER OF PLATTERS     L.Z. ..... LANDING ZONE       ╨╠
  8519	    ╨   HD(S) .. # OF READ/WRITE HDs    MZ(R) .... MULTIPLE ZONE-     ╨╠
  8520	    ╨   ACC .... AVERAGE ACCESS TIME               RECORDING          ╨╠
  8521	    ╨   T-T .... TRACK TO TRACK TIME    LOG. ..... LOGICAL            ╨╠
  8522	    гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  8523	    ╨    Copyright 1989, 1993  F.Robert Falbo, all rights reserved.   ╨╠
  8524	    гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  8525	    ╨  The User is granted permission to distribute this Listing      ╨╠
  8526	    ╨  and it's related documentation provided that it is not         ╨╠
  8527	    ╨  altered as to content or credit, and it is provided without    ╨╠
  8528	    ╨  purpose of monetary gain.                                      ╨╠
  8529	    ╨                                                                 ╨╠
  8530	    ╨                      ╝╝ DISCLAIMER ╞╞                           ╨╠
  8531	    ╨  I have strived to make this Listing as accurate as I can, but  ╨╠
  8532	    ╨  I realize that mistakes do happen, and so should you.  You     ╨╠
  8533	    ╨  should consider this Listing as a starting point.  I suggest   ╨╠
  8534	    ╨  that you use the Manufacturer's Directory to obtain additional ╨╠
  8535	    ╨  information directly before you finalize any decision.         ╨╠
  8536	    ╨                                                                 ╨╠
  8537	    ╨  My liability shall be limited to only my embarrassment and an  ╨╠
  8538	    ╨  appology for any inconvieneince caused.                        ╨╠
  8539	    гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  8540	    ╨  I may be reached on KADET PCBoard BBS (315)245-3815 (USA).     ╨╠
  8541	    ╨  You may also try the Metrolink/RIME "Hardware" & "Harddisk"    ╨╠
  8542	    ╨  conferences, or the FidoNet "HDConf" & "OS2HW" conferences.    ╨╠
  8543	    ╨                                                                 ╨╠
  8544	    ╨        PLEASE DO NOT REQUEST TheRef(tm) ON DISK FROM ME!        ╨╠
  8545	    гддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд╤╠
  8546	    ╨  If you know the specs for a hard disk, floppy disk, optical,   ╨╠
  8547	    ╨  or controller that's not listed, or have some information you  ╨╠
  8548	    ╨  feel should be in the DOC file, send it to me at the address   ╨╠
  8549	    ╨  below, and if I include it, you'll get listed in the "Credits" ╨╠
  8550	    ╨  page as a Contributor. (Wow!...International Recognition!) <g> ╨╠
  8551	    ╨                                                                 ╨╠
  8552	    ╨   Mail all correspondence to:      F. Robert Falbo              ╨╠
  8553	    ╨                                    (THEREF43)                   ╨╠
  8554	    ╨                                    38 Northwinds Manor          ╨╠
  8555	    ╨                                    Rome, NY  USA  13440-7314    ╨╠
  8556	    хммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм╪╠
  8557	     ╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠╠
  8558	